{
  "chapters": [
    {
      "id": 1,
      "title": "第1章 邂逅",
      "content": "　　“桑葚，你说……被吸血鬼咬了会怎么样？”\r\n\r\n　　“什么……？”耳机里安静了一会儿。\r\n\r\n　　“会疯吧，或者虚弱，死掉之类？”\r\n\r\n　　“唔……”\r\n\r\n　　我拧着嘴角，微微皱眉。\r\n\r\n　　“有没有可能身体变强？像蜘蛛侠那样。”\r\n\r\n　　我想寻求一点安慰，虽然那没用。\r\n\r\n　　“可能吧……你被吸血了？”\r\n\r\n　　我沉默了一会儿。\r\n\r\n　　“呵呵……”\r\n\r\n　　桑葚低声笑了。\r\n\r\n　　“你在写小说吗？”\r\n\r\n　　“没有。看了些吸血鬼小说，突然有这个幻想。”\r\n\r\n　　“什么书？”\r\n\r\n　　“血月的华尔兹、我是传奇、吸血鬼猎人D等等。”\r\n\r\n　　“没听过。”\r\n\r\n　　“嗯……”\r\n\r\n　　无人说话，只能听到咔哒咔哒的键盘声。\r\n\r\n　　沉默了几分钟。\r\n\r\n　　“黄金守卫出了。”我提醒。\r\n\r\n　　桑葚默契放箭，键盘声变得密集。\r\n\r\n　　几分钟后，守卫倒下，爆了一地金币。\r\n\r\n　　“你捡吧。”\r\n\r\n　　“嗯。”\r\n\r\n　　我全收了，五万多金币，差不多值二十块。又刷了一会儿，桑葚下线了，说运动队喊他去训练。\r\n\r\n　　和桑葚告别，我把一堆物品上架，一般一天左右就有人买了，先挂着吧。\r\n\r\n　　关掉游戏，摘掉耳机，扭扭身子。脊背发出咔吧的响声，我来到沙发前躺下。\r\n\r\n　　“哈……”\r\n\r\n　　叹息着，我的手指摸到颈部左侧，面无表情地凝视屋顶。\r\n\r\n　　没有伤口，没有红肿，什么痕迹都没有。\r\n\r\n　　皮肤平整如初，仿佛一切都只是个梦——在凌晨两点的公园，我被金发少女吸血了。\r\n\r\n　　闭上眼，脑中画出模糊的身影。\r\n\r\n　　被路灯映照、泛黄的白色长衣，深色长裙随脚步摆动。\r\n\r\n　　她浅笑着走来，眼睛像红榴石一样闪烁着，我的目光被吸进去了，呆立在原地。\r\n\r\n　　她扶着我的肩头，趁我神游时，将脑袋低了下来。\r\n\r\n　　唇瓣和鼻尖贴住我的脖颈，柔软而冰冷。随后是一下刺痛，尖锐的东西扎进皮肤。\r\n\r\n　　感受到轻盈的依靠，金发在我肩头散开，充满請欲的吐息，冰凉的肌肤像麻醉剂。\r\n\r\n　　下意识地推开……动不了，像被无形的网捆着。\r\n\r\n　　眼珠尽力往下挪，能看到她眼角的棕色雀斑。\r\n\r\n　　“咝咝……”\r\n\r\n　　血被平缓抽走。\r\n\r\n　　刺痛变成了轻微的阵痛，我的情绪应该是被操控了，不然除了惊慌，怎么还有快感呢？\r\n\r\n　　想要挣脱，想要付出一切，混乱的念头交叠。\r\n\r\n　　10秒钟变成了10分钟，在阵痛中失去了时间概念。\r\n\r\n　　身体变得好累，像走了10公里，累到犯困，越来越困，眼睛睁不开。\r\n\r\n　　慢慢的，情绪消失，血液消失、阵痛消失，世界消失了。只有如墨一般粘稠、浓厚的睡意。\r\n\r\n　　肌肉失去力量，随后，身体被纤细的胳膊钳着，意识坠入黑暗的海沟。\r\n\r\n　　下一秒，被坚硬的木头硌醒，在公园的长椅上醒来，和晨练的人好奇地对视着。\r\n\r\n　　没有发疯，没有虚弱，没有死意。\r\n\r\n　　只留下让人困惑的梦。\r\n\r\n　　“唔……”\r\n\r\n　　困惑之处在于记得太清楚。\r\n\r\n　　狡黠的笑容、齿间的啜饮声、冷而发涩的发香和血腥味。\r\n\r\n　　梦总是跳跃、破碎，这段记忆却完整鲜明。\r\n\r\n　　“记忆吗……？”\r\n\r\n　　我喃喃自语。如果是记忆，那就说得通了。\r\n\r\n　　但若是记忆，那又说不通了。\r\n\r\n　　那个吸血鬼少女……\r\n\r\n　　我不排斥不可知论。只是它来得突然，让我有些迷茫。\r\n\r\n　　我不知道是否要确定其真实性。\r\n\r\n　　确定的步骤是什么？\r\n\r\n　　确定这段记忆的真伪有无意义呢？\r\n\r\n　　有吧？你努力去回想不也是一份期待吗？\r\n\r\n　　期待……林月，你在期待吗？\r\n\r\n　　我不知道，好吧，可能有期待的成分。\r\n\r\n　　生命被吸走了，傻子，看见美貌就放松警惕呢。\r\n\r\n　　呃……我闭着眼睛笑了，除了期待，还有担忧。\r\n\r\n　　担心身体出现病变什么的。被卷入漩涡。\r\n\r\n　　等待吧。要不去做个体检？血常规什么的。\r\n\r\n　　趁着身体还能动。\r\n\r\n　　“呼——”\r\n\r\n　　叹气。手指在眼睑上画圆，微微挤压着眼球。\r\n\r\n　　我只能按照经验来处理，用归纳和溯因来分析：\r\n\r\n　　没人确凿地说自己碰见过鬼——不符常理，灵异的存在。所以鬼大概是不存在的。\r\n\r\n　　我的身体完好无损，记忆中的感觉材料是假象。\r\n\r\n　　“呵呵……”这番推理未免太过粗糙，我笑了。\r\n\r\n　　首先，意识具有主观性，我无法证实记忆为真。\r\n\r\n　　无法说服他人，见过鬼的一大难题，就在于只有自己经历过。即使只有一个见证者，那也能显著地产生共鸣，增强记忆的说服力。\r\n\r\n　　糟糕的是，这见证者貌似是鬼本身，唯一能和我产生共鸣的“人”。\r\n\r\n　　她显然是有意识的存在，是我困惑的源头。\r\n\r\n　　兜兜转转，又回到了起点，针对我与她的现象结构，始终找不出一个合理的解释。\r\n\r\n　　能找出合理的解释，那才是见鬼了，所以我应该从这个结构中跳出来，直接否定结构本身就好。\r\n\r\n　　所以，这就是一场梦吧。\r\n\r\n　　“呼……”叹气。\r\n\r\n　　渐渐的，听到了鸟儿的叫声。\r\n\r\n　　燥热的风拂着脸庞，伸出手，遮挡遥远的浅蓝色的天空。\r\n\r\n　　青色的静脉血管伏在皮肤里，血液永不止息地流动。\r\n\r\n　　眼前的存在物本应不可思议，我却因经验而习以为常。\r\n\r\n　　等待吧。\r\n\r\n　　没有足够的经验，去推翻现实，何况也没有必要去推翻。\r\n\r\n　　这次邂逅就像一格曝光的灰色。\r\n\r\n　　离我越远，越泛白，从0到255的灰度渐变，生活是一张巨大的黑白照片。\r\n\r\n　　语言、食物、人情、暴力、海洋和意外……构成照片纹理的噪点。\r\n\r\n　　说是噪点也不太贴切，只是事物存在于此，我也是其中一员。\r\n\r\n　　不过，我很怕死，怕疼。这么看，死亡应该是黑色吧。\r\n\r\n　　尽管一切事物都没有意义，但对未知的恐惧是刻在本能里的。\r\n\r\n　　还有，对疼痛的忌讳，对交流的渴望。\r\n\r\n　　尴尬恼人的情绪，为了忘掉糗事而破口大骂。\r\n\r\n　　啊，想远了。\r\n\r\n　　“啪。”\r\n\r\n　　不知何时手臂失去了力量，手心拍中额头，有点困了。\r\n\r\n　　“知————”\r\n\r\n　　虫子在窗外嘶鸣，是蝉吗？\r\n\r\n　　窗外，黄色的墙壁被阳光照亮，泛白的太阳能板有些刺眼。\r\n\r\n　　燥热的风拂着脸庞，没来由的犯困。\r\n\r\n　　睡一觉吧，等到醒来，等到胃部痉挛，再去吃饭，再去搬砖和散步，那会儿应该是凌晨吧，我还会经过公园。\r\n\r\n　　……我为什么会有凌晨两点穿过公园去买夜宵的习惯呢？\r\n\r\n　　因为躺平了，无节制的生活，作息颠倒。\r\n\r\n　　所以才有了这场梦。既然还被这习惯支配，那就还原现场吧——\r\n\r\n　　如果要把它当成梦，势必要维持以往的生活。贸然打破习惯，便会种下因恐惧某物而调整自己的种子，从而被困扰的更久。\r\n\r\n　　如果我要调整作息，不能以这段记忆为契机，而是其他的什么原因，比如说突然心脏疼，或者脑袋刺痛，亦或是亲朋好友的生活建议。\r\n\r\n　　假如未来几天无事发生，应该就能彻底放心了——被时间推着走。\r\n\r\n　　思考结束，不过眼睛没有睁开，放松后，困意升起来了。\r\n\r\n　　眼前的黑暗被光揉捏着，我听到了呼吸声，视网膜上的光点也渐渐消失了。\r\n\r\n　　可能是清晨醒的太早的原因，眼睛有些酸。\r\n\r\n　　“呼……”\r\n\r\n　　尽力不去想，如果想睡着，就不能想任何东西。如果要生活照旧，就不能做出任何干涉。\r\n\r\n　　把手紧紧的贴紧床垫，放松下来。\r\n\r\n　　渐渐的，手指、背似乎与床垫融为一体，在某个空间里缓慢旋转。\r\n\r\n　　呼吸声渐渐趋于平稳，我脑中开始出现不受控制的幻想。"
    },
    {
      "id": 2,
      "title": "第2章 日常",
      "content": "　　“唔——哈……”\r\n\r\n　　伸伸懒腰，胳膊关节发出咔咔的声音，就像读取机械硬盘发出的噪声。\r\n\r\n　　用肘把上半身撑起来，揉揉眼睛，愣了一会儿。\r\n\r\n　　尽管有短暂的深度睡眠，脑袋却很昏沉。\r\n\r\n　　喉咙像有什么东西堵着，额头黏糊糊的。\r\n\r\n　　身体里的水分似乎都用来排汗了。\r\n\r\n　　六月初的傍晚，空气很闷热，我没开空调。\r\n\r\n　　拿出冰箱里冻好的凉水，灌了一大口，舒服多了。\r\n\r\n　　我耷拉着拖鞋，把被汗浸湿的枕巾和衣服丢到洗衣机里，去浴室冲个凉。\r\n\r\n　　打开手机，时间是17:42，睡了三个多小时。\r\n\r\n　　眼下，至少会清醒八个小时的样子。\r\n\r\n　　“凌晨两点……”被赋予不同意义的时间点。\r\n\r\n　　我摇了摇头。\r\n\r\n　　既然已经确定顺其自然的方针，就别多想了。\r\n\r\n　　坐回电脑前，消磨时间。\r\n\r\n　　公寓外墙染上橙色，待我一不留神撇到窗外时，又变成了灰色，墙体突出部分的影子也渐渐变薄了。\r\n\r\n　　夜幕降临得如此之快，平淡的一天过去了，肚子如期而至的响起。\r\n\r\n　　居民的噪声早已消失，冷清的弦月将卧室一分为二，一半银霜，一半黑暗。\r\n\r\n　　我开始穿衣服，出门去买夜宵。\r\n\r\n　　自相矛盾的是，我明明要当一只鸵鸟，心底的不安却仍让我作出防备。\r\n\r\n　　我从箱子里翻出安装桌子时用的螺丝刀。20多厘米长，放进裤兜里正好。\r\n\r\n　　这才对嘛，有个声音在脑海里小声嘀咕着，消极的逃避算什么？\r\n\r\n　　我察觉到了，但我没有回复。\r\n\r\n　　记得一段监狱里的闲聊，源头忘记了，可能是某部小说。\r\n\r\n　　一个犯人说磨尖的螺丝刀非常好用。首先，螺丝刀是五金工具，不会被管制，其次，把刀头磨尖后，可以轻易的捅进人体。\r\n\r\n　　手指揪着冰凉、螺旋状的端头，心跳微微加快了。\r\n\r\n　　杀伤力差不到哪里去吧……但我不会那么做。\r\n\r\n　　想到刀头刺穿皮肤的画面，就觉得十分残忍。连和半睁眼睛的冷冻鸭子对视都会感到不安的我，肯定握不紧刀的。\r\n\r\n　　所以，螺丝刀的作用是壮胆和威慑。\r\n\r\n　　反握着刀，露出恐惧和不耐烦的表情，假装要扎下去。\r\n\r\n　　预想的很好。前提是，目标是心理素质比我差的人类。\r\n\r\n　　结果，你这不还是期待真相吗？虽然饱含恶意……\r\n\r\n　　“嘎吱——”\r\n\r\n　　想着这些有的没的，我推开家门，走廊里的声控灯迅速亮起。\r\n\r\n　　风在空无一人的走廊里打旋，能听到树丛里的虫鸣声。"
    }
  ]
}