{
  "chapters": [
    {
      "id": 1,
      "title": "第1章 吸血鬼",
      "content": "　　凌晨两点，我出门买夜宵。\r\n\r\n　　五月下旬的深夜凉爽怡人，将我刚凝起的一丝困意吹散。在冷清的月辉下，我像往常一样穿过公园。石子路的尽头便是路边摊。\r\n\r\n　　这个点出门的原因是：下午起床吃饭，玩到凌晨饿了，赶在收摊前买夜宵，填饱肚子后继续肝到天亮，周而复始。\r\n\r\n　　我习惯了这新养成的生物钟——最大限度地延长网游时间，压缩饮食开销，以维持我的家里蹲生活。\r\n\r\n　　当然很不健康，不过宅家太久，思想慢慢被虚无主义侵蚀，对生活质量什么的也不在乎了。\r\n\r\n　　只要有互联网，就能活下去……真的很感谢创造互联网的人，没有互联网，蹲哥们该怎么打发时间和赚钱呢？\r\n\r\n　　“哗啦啦——”\r\n\r\n　　前方的荆棘丛发出一阵声响，在寂静的公园里格外清楚，吸引了我的注意力。\r\n\r\n　　我止住脚步，紧张地看向树丛。\r\n\r\n　　等了几秒钟，树丛空无一人，也许是野猫跑动。\r\n\r\n　　“呼——”\r\n\r\n　　我松了口气，笑了笑，真是自己吓自己。\r\n\r\n　　“在找我吗？”\r\n\r\n　　耳边响起少女的声音，像小溪一样冰凉而透明，与之同时出现的，还有余光里一团模糊的金色。\r\n\r\n　　“哇啊——！”\r\n\r\n　　我的汗毛瞬间立起，不受控制地转身，后撤一步。\r\n\r\n　　我凝神一看，这是一个西洋风格的少女。\r\n\r\n　　她背着手，笑盈盈地看着慌乱的我，深色裙角在风中轻摆。\r\n\r\n　　白色上衣在路灯下微微泛黄，阴影中的眼睛像一对深红的石榴石。\r\n\r\n　　那眼睛闪着微弱的玻璃光泽，像黑洞一样，不断地将我的目光吸进去。\r\n\r\n　　说来奇怪，我的惊惧竟被这笑意冲散了大半。\r\n\r\n　　陌生女孩在深夜拦住去路，本是件不寻常的事，可我却呆呆地注视着她。\r\n\r\n　　“你是……？”\r\n\r\n　　她没有回答，缓缓朝我走来。离近了，我看清她完美无瑕的脸，如雕塑般精致的五官。\r\n\r\n　　不知不觉间，她的脸庞离我只有一个拳头的距离了，甚至能看到眼眶下的几点棕色雀斑。\r\n\r\n　　她仰视着我，眼珠微微转动，像在观察解剖台上的兔子。\r\n\r\n　　似乎能听到她唇间翕动的声音，我屏住了呼吸。\r\n\r\n　　她轻轻歪头贴近我的颈侧，绸缎般顺滑的金发垂落，冰凉柔软的鼻尖和嘴唇贴上我的皮肤，一阵发涩的寒意钻入鼻腔——像被雨露打湿的青苔石阶。\r\n\r\n　　她突然靠近干什么？我这才回过神。一把推开她——\r\n\r\n　　失败了。我的身体不听使唤……不，是被某种神秘的力量定住了。\r\n\r\n　　“唔——”\r\n\r\n　　我睁大眼睛，眼珠尽力往下挪，能看到几缕头发下一只洁白的耳朵。\r\n\r\n　　她在……做什么？\r\n\r\n　　恐惧像藤蔓一样缠上心头，心脏跳得越来越快。\r\n\r\n　　快动起来，林月！我在心底呐喊。\r\n\r\n　　双脚杵在原地，不肯挪动，我彻底慌了。\r\n\r\n　　下一瞬，比那唇瓣更冰凉的尖锐事物刺入我的颈部，我浑身为之一颤。\r\n\r\n　　恐惧包围全身，并将那刺痛无限放大。\r\n\r\n　　大脑竭尽全力催促我逃跑，但我什么都做不了，只是任由那刺痛减缓，被另一种抽离的阵痛所覆盖。\r\n\r\n　　寒意顺着脊椎攀升到后脑，我感到血液在逆流——不，是在被吸走。\r\n\r\n　　那不是幻觉。我感受到了她的牙齿——尖锐、真实，深深扎进了我的血管。\r\n\r\n　　虽然难以置信，但少女的绝美外貌和异常行为，让我想到一种不存在的事物——\r\n\r\n　　吸血鬼！\r\n\r\n　　肌肉始终在发力，却无法挣脱，全身像被细密的网束缚住。\r\n\r\n　　深夜的白色鬼影、人形吸血装置、动弹不得的身体和平缓流逝的血液，没有比这更恐怖的事了。\r\n\r\n　　冰凉的发丝在肩膀上散开，清楚的感受到了少女的重量。她的吐息和身体的起伏十分均匀，似乎乐在其中。\r\n\r\n　　我就像患了睡眠瘫痪症似的，意识清醒，肢体麻痹。\r\n\r\n　　眼睛始终睁着，少女的身影渐渐模糊，眼眶被缓解眼球干涩的泪水润湿了。\r\n\r\n　　看不清了，眼睛无法聚焦，世界一分为二，水雾在眼前弥漫。\r\n\r\n　　我仿佛变成了一个植物人。不管内心多焦灼，都无法挣脱。\r\n\r\n　　我陷入了绝望——\r\n\r\n　　随着血液流逝，肌肉渐渐失去力量，身体变得瘫软起来，大脑的警觉也随之放缓。\r\n\r\n　　不知何时，禁锢我的力量悄然消失了，我被她及时托住，纤细的手轻柔地钳住了我的肩膀。\r\n\r\n　　原本冰冷的感觉渐渐变成温热，每一根神经都变得慵懒起来，像要送我进入某个黑暗之地。\r\n\r\n　　最后残存的念头，是浓浓的血腥味，在鼻间萦绕。\r\n\r\n　　我的脑海一片猩红，仿佛沉溺在粘稠的血海，眼皮不受控制地合上，意识堕入黑暗。"
    },
    {
      "id": 2,
      "title": "第2章 嗅觉",
      "content": "　　四周传来咕咕的鸟鸣声，泥土和草木的气息钻入鼻腔。\r\n\r\n　　但这气味清新得过头了，像把湿冷的草叶塞进鼻孔，我皱眉，缩了缩鼻子。\r\n\r\n　　肩胛骨酸疼，感觉背上的骨头要散架了。\r\n\r\n　　脚踝和小腿隐隐发痒，大概是被蚊子咬的。\r\n\r\n　　眼皮沉重无比，我实在不想睁开眼睛，可床板硌得背疼。\r\n\r\n　　我苦着脸，缓缓坐起来，睁开迷迷糊糊的眼睛。\r\n\r\n　　最先看到的，是十米外的两株红叶李，红紫色的叶子在满园的翠绿中十分显眼。\r\n\r\n　　这颜色令我记忆犹深，大脑深处浮起一股铁锈味……\r\n\r\n　　血。\r\n\r\n　　困意瞬间消散，画面在我脑中闪烁：少女的金发、嘲弄的笑、血腥的吻……\r\n\r\n　　“呃啊啊啊——！”我不禁喊出声。\r\n\r\n　　树冠发出扑腾扑腾的声音，鸟儿飞走了。\r\n\r\n　　腿脚不受控制地弹起，露珠将脚踝蹭湿，挥舞的手臂划过粗糙的树干。\r\n\r\n　　”嘶——！“\r\n\r\n　　有点疼。手背上有几条白印，很快又变红了。\r\n\r\n　　真好......痛觉，多么美好的反馈，活着的证明。\r\n\r\n　　“哈——啊——”\r\n\r\n　　调整呼吸，捂着胸口，让大脑冷静下来，回想重要的事。\r\n\r\n　　被吸血了。\r\n\r\n　　我低头，在身上摸来摸去。手指准确的停在脖颈左侧中间，不久前，这里有被尖牙扎破的感觉。\r\n\r\n　　可是皮肤摸起来平整光滑，一点异样都没有。\r\n\r\n　　嗯......是梦吗？\r\n\r\n　　可为什么，记得这么清呢？我也没有露宿街头的习惯。\r\n\r\n　　再度闭上眼睛，捕捉在脑中跳跃的模糊画面——从看见少女到贴近。\r\n\r\n　　被白嫩而纤细的胳膊撑着，之后，记忆断开了。\r\n\r\n　　我揉揉眼睛，掏出手机看时间。\r\n\r\n　　六点多了。结合背部的酸痛来看，我在公园睡了一整晚。\r\n\r\n　　我摸着下巴，望着茂密的三角槭，陷入深思。\r\n\r\n　　美人吸血的场景不合常理，细节却过于清晰。梦总是跳跃破碎，而邂逅的记忆却十分完整。\r\n\r\n　　不过，被胳膊撑住之后的记忆没有了，她把我丢到长椅上走了么……\r\n\r\n　　我不好判断这是不是梦，因为触感太真实了。\r\n\r\n　　她的嘴唇像冰块一样凉，很符合我对吸血鬼的刻板印象。\r\n\r\n　　还有挑衅的招呼，像小鹿一样轻盈的姿态，也都十分鲜明。\r\n\r\n　　不确定，或者说不想确定。\r\n\r\n　　我边思考，边走向公园出口。\r\n\r\n　　在纠结的途中，另一件奇怪的事出现了——\r\n\r\n　　这一路上，四周的气味太浓了。\r\n\r\n　　风裹挟着池塘的水气、草叶间的泥腥味、槐花的甜香……这些本应若有若无的味道，此刻却像被放大了十几倍，一股脑地冲进我鼻子里。\r\n\r\n　　我被呛的头晕目眩，逃似地离开公园，只为躲避气味的追逐。\r\n\r\n　　但在人行道上，追逐仍在继续，行人、汽车、尘土……城市散发着复杂的气味。硬要说的话，就像肉桂蘸齿轮润滑油，既清新，又污浊。\r\n\r\n　　我加快脚步，跑回家了。\r\n\r\n　　“呼……”\r\n\r\n　　我洗了澡，把臭不可耐的衣服扔进洗衣机。房间气味十分糟糕，真不知道以前是怎么忍过来的。\r\n\r\n　　我开始打扫房间。\r\n\r\n　　就在我揉着鼻子、面色难看地提起垃圾袋时，我愣住了。\r\n\r\n　　一个念头突兀地冒了出来：是不是……我的嗅觉出了问题？\r\n\r\n　　如果强烈的气味并非外物所致，而是我的感官发生变化——\r\n\r\n　　那原因是什么？\r\n\r\n　　我试着逆推：嗅觉异变 → 露宿公园 → 诱因？我太累了？还是……那个吸血鬼少女？\r\n\r\n　　我更倾向于前者。后者……太不现实了。\r\n\r\n　　吸血鬼什么的，只存在于小说和电影里。\r\n\r\n　　这是第二次否定自我，但我有些动摇了。\r\n\r\n　　此时我仍能闻到从玄关传来的，厕所墙壁砖缝里霉斑的湿冷、腐败的气息，我以前压根没注意过哪发霉了。\r\n\r\n　　忍不住去假设。\r\n\r\n　　假如嗅觉增强属实，被吸血鬼袭击也属实，两者存在因果关系。\r\n\r\n　　那对我来说意味着什么？\r\n\r\n　　被吸血产生了后遗症，还是说，这仅仅只是......前兆？\r\n\r\n　　我突然打了个冷颤。\r\n\r\n　　退潮不可怕，可怕的是随之而来的海啸。\r\n\r\n　　不知道下一步身体会发生什么变化。\r\n\r\n　　希望这是某种病理现象。\r\n\r\n　　如果我去医院体检，检查出某些指标超出异常，会不会被“医生”盯上呢。\r\n\r\n　　那概率也太小了，总不能我身边都是一堆妖怪吧。\r\n\r\n　　假设吸血鬼存在，那与之相对的教会、魔术师等等似乎也不遥远了。\r\n\r\n　　越想越离谱。先等两天吧，如果嗅觉还是很灵敏，去诊所看看，之后，再考虑去医院。\r\n\r\n　　只要诊断出是身体的毛病，那一切就好说了。\r\n\r\n　　如果不是呢？\r\n\r\n　　一旦开始假设，担忧便越来越重。\r\n\r\n　　该死，如果昨晚没去公园就好了。\r\n\r\n　　糟糕，又开始假设了——\r\n\r\n　　”唔......啊——“真让人头疼。\r\n\r\n　　”滴滴！滴滴！”\r\n\r\n　　音响为什么在响？\r\n\r\n　　电脑屏幕被唤醒，原来有人发消息。\r\n\r\n　　我点开聊天窗口，”桑葚“在邀我上线。\r\n\r\n　　嘛......想太多也没用，先把手头的事做完吧，搬会砖，不然没钱吃饭了。\r\n\r\n　　刷副本的时候，和桑葚聊了起来。\r\n\r\n　　“不上课么？”\r\n\r\n　　“逃掉了。”\r\n\r\n　　“哈，还真诚实。”\r\n\r\n　　我想起他那对巨大的黑褐色眼仁，就像某种猛禽。\r\n\r\n　　印像里，短跑运动队的课程是逃不掉的，那他逃的就是文化课了。\r\n\r\n　　他瘦的像竹竿，却跑得飞快，很奇怪。\r\n\r\n　　心不在焉地点击鼠标，我想到了吸血鬼。\r\n\r\n　　“你说，被吸血鬼吸血了会怎么样？”\r\n\r\n　　“不知道，要是猎人D的世界，估计要被驱逐，被卡蜜拉咬到，应该会虚弱一阵子吧，染上怪病。”\r\n\r\n　　这是我喜欢和桑葚聊天的原因，他总能一本正经地和我讨论幻想。\r\n\r\n　　“有没有可能感官变强了？”\r\n\r\n　　“感官？视觉什么的吗？”\r\n\r\n　　“嗯。”\r\n\r\n　　“可能吧，每个世界的参数都不一样。这个宇宙在膨胀，被吸血后视力变好也有可能。 ”\r\n\r\n　　虽然很牵强，但我明白他的意思，每个世界都是独一无二的。\r\n\r\n　　“也是，某个宇宙里，说不定吸血鬼是大众，人类才是异类呢……”\r\n\r\n　　“哈哈，什么啊，别跟我说你碰着吸血鬼了。”\r\n\r\n　　“呃……开玩笑的，打守卫吧。”\r\n\r\n　　他还是像往常一样调侃。可惜，这次，我不是在开玩笑。\r\n\r\n　　虽说和朋友倾诉让我轻松了一些，但随之而来的谨慎反倒将我和世界隔得更远。\r\n\r\n　　行不通的，发生在自己身上的怪事，一定要去面对和解决它，对我来说如此，否则很长一段时间都将被其困扰。\r\n\r\n　　“被吸血鬼吸血后说不定会五感增强呢……”桑葚在和我幻想出来的学姐聊天。\r\n\r\n　　“哦～是吗？有什么依据？”\r\n\r\n　　“啊哈哈这个嘛……”\r\n\r\n　　我就这样被了解吸血鬼的妖怪知道了。\r\n\r\n　　喂喂喂，我都在幻想些什么啊，怀疑朋友什么的，还有世界有这么小吗？\r\n\r\n　　但碰上吸血鬼这样的概率恐怕也够小了，极小概率的事件似乎会成为必然。\r\n\r\n　　不知何时我已经接受了吸血鬼存在的假设。\r\n\r\n　　我真是魔怔了，因为一段可能是梦的记忆，就变得疑神疑鬼。\r\n\r\n　　我叹了口气。还是做不到安慰自己，本来我就不排斥不可知论，一想到构造繁复的世界和生命，便以让人感到不可思议。\r\n\r\n　　虽然人们说那些总结出来的规律——热力学定律、电磁原理什么的，但这些规律就像魔法一样精巧。\r\n\r\n　　“哈——”\r\n\r\n　　深呼吸，我决定了确这场梦魇。\r\n\r\n　　先回到起点，找到入场时的感觉。\r\n\r\n　　深夜再去公园看看吧，有没有什么漏掉的线索。在熟悉的环境中，也许能想起什么。"
    },
    {
      "id": 3,
      "title": "第3章 惊醒",
      "content": "　　凌晨，我醒了。\r\n\r\n　　没有闷热，没有尿意。空调发出嘶嘶的低鸣，能闻到制冷剂特有的金属味。\r\n\r\n　　是皮肤某处细微的异样唤醒了我。\r\n\r\n　　“滋——”\r\n\r\n　　像绒毛摩擦神经末梢。起初只是一点，肚皮，肩膀，后来，瘙痒开始蔓延。\r\n\r\n　　手指下意识地滑动，但是越挠越痒。皮肤仿佛在反抗，搔抓激怒了它。\r\n\r\n　　背部、脖颈、大腿，像有无形的蚂蚁在爬动和产卵。\r\n\r\n　　“操……”\r\n\r\n　　我低声骂着，从床垫上坐了起来。\r\n\r\n　　皮肤被指甲划出一道道红印，血珠渗出。\r\n\r\n　　怎么回事呢？我很疑惑，手指接着搔痒。\r\n\r\n　　但是没什么用，瘙痒缓解几秒后立刻又涌了上来，或者说从始至终就没停过。\r\n\r\n　　我用力拍打皮肤。\r\n\r\n　　疼痛并未盖过瘙痒，反而像在调味，让它更深刻。\r\n\r\n　　惨淡的月光漏了进来，照见我满是抓痕的手臂，指甲缝里塞满了血泥。\r\n\r\n　　“嘶——啊——好痒啊！”\r\n\r\n　　呼吸变的紊乱，思考变得烦躁，手掌越来越用力。\r\n\r\n　　皮肤上留下更多红印。\r\n\r\n　　无济于事。就好像是从身体深处传来的感觉，对皮肤的折磨完全是无用功。\r\n\r\n　　“咯吱咯吱——”\r\n\r\n　　听到一些细微的声音，好像没那么痒了。\r\n\r\n　　不，是令一种感觉的叠加——疼痛。从头骨开始，像针扎头皮，一阵刺痛。\r\n\r\n　　当我意识到这点时，疼痛骤然加剧，就像骨头被钉入膨胀螺栓。\r\n\r\n　　我下意识地蜷起身体，像铁板上的活虾一样，翻来覆去。\r\n\r\n　　妈的，怎么这么疼啊！哪里长出结石了吗？\r\n\r\n　　我发出痛苦的嚎叫，希望有谁能来救救我，但是没人敲门。\r\n\r\n　　冷汗从皮肤渗出，一滴滴打湿床单，阴影在身下汇聚。\r\n\r\n　　挠破的伤口被血和汗水沾湿，散发出一股腥臭气。\r\n\r\n　　我无法去捂鼻子，身体痛得要命，内脏似乎要被戳烂了。\r\n\r\n　　从头到脚的二百多根骨头在震颤，发出悲鸣。\r\n\r\n　　“呃啊啊啊啊啊！！！”\r\n\r\n　　我从床垫上滚落，后脑勺重重磕到地板，眼泪润湿了眼眶，视线瞬间模糊，意识却没被打散，始终被疼痛缠绕着。\r\n\r\n　　呼吸紊乱，发出濒死的野兽一般嗬嗬的喘息声。\r\n\r\n　　昏厥迟迟不来，我被迫清醒着体验每一丝细致的痛苦。\r\n\r\n　　“咔嚓——咔嚓——”\r\n\r\n　　听到了可怕的声音，不是从耳边传来，而是体内深处的震动，密集而不协调。\r\n\r\n　　“咔嚓——咔咔咔——”\r\n\r\n　　我费力地按住地板，想逃，想撞破窗户跳下去，但眼前的一幕把我吓傻了。\r\n\r\n　　皮肤在蠕动。\r\n\r\n　　不是抽搐，而是有目的的位移。皮下的骨骼一节节翘起、翻覆，像骨牌在身体里重排。\r\n\r\n　　胸口、大腿、腰侧……所有部位都在变形。\r\n\r\n　　某种错误正在被纠正，或者说，正确正在被颠覆。\r\n\r\n　　恐惧令我尖叫起来，声音破碎，像被铁丝划过喉咙：\r\n\r\n　　“啊啊啊啊啊啊——！”\r\n\r\n　　力气突然被抽空，我好像灵魂出窍一样，疼痛减轻了许多。\r\n\r\n　　月光变得黯淡。窗外不再有清晰的轮廓，世界仿佛被墨水浸泡。\r\n\r\n　　我飘了起来。眼前这具身体还在地上扭动，皮肤出现惊悚的凸起，足以想像出他正在遭受何样的疼痛。\r\n\r\n　　“呃——哈——”\r\n\r\n　　竭力的哀叹声像在天边，又近在耳旁，不知道是从哪里发出来的，但声音很耳熟。\r\n\r\n　　在意识到这是我的声音后，已经凝聚不出什么想法了。\r\n\r\n　　两眼发昏，意识像风中的火苗，被一阵阵黑色浪潮吞噬。\r\n\r\n　　“啊……”\r\n\r\n　　好像没那么疼了——\r\n\r\n　　在剧痛和恐惧的轮番折磨中，我如愿以偿地昏了过去。\r\n\r\n　　……\r\n\r\n　　“嗡——嗡——”\r\n\r\n　　手在震动。\r\n\r\n　　“滴滴——滴滴——”\r\n\r\n　　很吵，不过很耳熟。\r\n\r\n　　“嗡——嗡——”\r\n\r\n　　“滴滴——滴滴——滴滴——滴滴——滴滴——滴滴——”\r\n\r\n　　啊，是闹钟啊。\r\n\r\n　　嗓子好渴。能不能别响了。\r\n\r\n　　眼睛睁开一条缝，黑暗和银色接壤，地板、墙壁被月光划开。\r\n\r\n　　“呜呜呜。”\r\n\r\n　　喉咙干涸，发出沙哑的呜咽声。\r\n\r\n　　试图把身体侧过来，把右臂伸的更远，去关掉闹钟。\r\n\r\n　　扑通，手臂发软栽倒在地，磕到瓷砖上，才发现身体如此虚弱。\r\n\r\n　　发生了什么……？我的脸颊贴着冰凉的地砖，和手机震动共鸣。感觉像死了似的。\r\n\r\n　　只能是疼死的。我依稀记得，经历了非人的痛苦。\r\n\r\n　　“滴滴——滴滴——”\r\n\r\n　　闹钟时间是2点，为什么要定这个闹钟呢？\r\n\r\n　　对了，我要去公园来着。\r\n\r\n　　为什么要去公园呢……因为那个梦，渐渐的，全都想起来了。\r\n\r\n　　侧过脑袋，瞥见皮肤很白。因为整天不出门不晒太阳，现在还被月光漂白着。\r\n\r\n　　身上又湿又腻。全身的水似乎都用来排汗了，喉咙像一道干枯的水渠，每次吸气都刮得嗓子疼。\r\n\r\n　　地板太硬了，手肘磕到瓷砖上很疼，先把闹钟关了，然后爬到那张床垫上去，那是我的“床”。\r\n\r\n　　用力伸直手臂，终于摸到手机了。\r\n\r\n　　按动音量键，关掉闹钟。\r\n\r\n　　“嗬——哈——”这短短一米的距离，就让我呼吸加重了。\r\n\r\n　　继续前进，一只手够到床垫的边角，捏紧，另一只手往前伸。一、二、三——右腿在地面上拖动，将身体顶过去。\r\n\r\n　　趴在床上，抹去额头上的汗水。将眼睛闭上吧，感觉睁着眼都很费力。\r\n\r\n　　在黑暗中，手指摸到了滑而腻的大腿。之前还在地上打滚来着，一想到那疼痛，皮肤似乎就抽搐了起来，身体不自觉地收紧。\r\n\r\n　　“呼——”\r\n\r\n　　深呼吸了一会，感觉好多了。\r\n\r\n　　肌肉从僵硬中解放出来，扭转身体，脸朝上看着昏暗的屋顶。\r\n\r\n　　缓缓抬起右掌，放到脸前，微弱的月光从黑色的手指轮廓中穿过。\r\n\r\n　　惊讶于手臂还能像杠杆一样灵活，肘窝也能自然弯曲。\r\n\r\n　　那没来由的疼痛是怎么回事？还有那惊悚的一幕……\r\n\r\n　　是我的错觉吗？怎么感觉手臂变细、变长了？\r\n\r\n　　我盯着那只手。又细又白，指节明显，连竖中指都显得优雅。不像我的……\r\n\r\n　　我揉揉眼睛，再睁眼一看，左手也是这般陌生又熟悉。\r\n\r\n　　指尖的空隙变大，大概是因为手指变长或者手指脂肪变少了吧。\r\n\r\n　　脂肪去哪里了？即使融成液体，身体摸起来也会很油腻吧。\r\n\r\n　　现在还在做梦吗？\r\n\r\n　　手臂放松，下坠，手心砸在脸上。\r\n\r\n　　“啪！”\r\n\r\n　　额头感受到冲击，不是在做梦啊。\r\n\r\n　　疑问越来越多了。\r\n\r\n　　“嗬——”\r\n\r\n　　喉咙好干，先喝点儿水去，口渴已经在干扰我的思考了。"
    },
    {
      "id": 4,
      "title": "第4章 拜访",
      "content": "　　灌了两大杯水，还是很渴。\r\n\r\n　　还有几分钟到2:20，我现在四肢疲惫，陷入迷茫。\r\n\r\n　　我把去公园确认记忆真实性的想法抛在一旁，现在我怀疑现实是假的。\r\n\r\n　　虽然皮肤能感到疼，但疼痛说不定也是虚拟的神经信号。发生在我身上的种种离奇事件，打破了我的认知。\r\n\r\n　　我，我的感觉，我感知到的这个世界，是宇宙诞生以来某处随机组合而成的信息集合。\r\n\r\n　　这个集合生成了“我”，的主体意识，连同对世界的全部认知。\r\n\r\n　　身体发热、寒冷、被刺穿、痛苦、干渴……种种内在感受和与外界的互动，都是假的。\r\n\r\n　　超出认知也好，视野狭窄也好——全是那集合的子集。\r\n\r\n　　很难解释，我为何被吸血鬼袭击、嗅觉增强、今晚又痛的要死。\r\n\r\n　　如果真有解释，那会是什么？忽然，脑中响起一个熟悉的声音——“不是很明显吗？”\r\n\r\n　　吸血鬼改造了你的身体，疼痛即是脱胎换骨，下一步你就要感到饥渴或者叫饥饿，然后去捕食人类。\r\n\r\n　　“呵，呵呵……”\r\n\r\n　　我冷笑着，说不定我早就疯了，一直活在梦里。在外界，植物人林月正在病床上打着点滴呢。\r\n\r\n　　或者根本无意义，一切都是虚假的，看似未知的未来，和有逻辑的思考，其实是早就模拟好的。\r\n\r\n　　“嗬——咳咳……”\r\n\r\n　　可是还是很渴啊。即便是虚假的信号，也会让这具身体感到不适，生出烦躁的情绪。\r\n\r\n　　烦躁的情绪的源头，是那一晚——\r\n\r\n　　所以，吸血鬼小姐出来吧，让我见见你的模样和你所处的世界，看看我记忆中还未发掘出的部分。\r\n\r\n　　胡思乱想着，好像又不渴了——\r\n\r\n　　错的，我现在又渴又饿。\r\n\r\n　　躺了一会，四肢终于有力气了，我居然还能站起来。\r\n\r\n　　骨头好像被抽出来，又被粗暴的装了回去，就这样我依然能站起来，能缓缓的行走，真是不可思议。\r\n\r\n　　“好饿啊——”\r\n\r\n　　同样不可思议的，还有正在抽搐的胃部，发出咕噜噜的低鸣。\r\n\r\n　　我从冰箱里拿了生鸡蛋和西红柿，去炒个菜。\r\n\r\n　　吃饱了睡一觉吧，也许就能醒来了，从梦中梦里醒来，从如此清晰，能自由活动的梦中醒来。\r\n\r\n　　在梦中能这么有条理的，去思考存在与意识吗？\r\n\r\n　　这太扯淡了。\r\n\r\n　　这一切，房间、微风、蚊香、疲劳、自我怀疑即便都是虚假的，但对死亡和未知的恐惧仍让人坐立不安。\r\n\r\n　　还有对各种感官刺激的追求，漫无目的的思考，都是这个名叫“林月”的存在的生存方式，他已经习以为常了。\r\n\r\n　　就这么想着，菜已经炒好了，咕嘟咕嘟的番茄汁和酱油的咸味，让我喉结滚动。\r\n\r\n　　把炒好的鸡蛋倒了进去，加上热水和面饼。\r\n\r\n　　慢慢习惯了放大的气味，已经由原来的刺鼻变成冲鼻了，就像嗅觉疲劳一样。\r\n\r\n　　锅底的黄色火焰的煤气味也减弱了些。\r\n\r\n　　人的适应性真强大，在察觉到生存并未受到明显威胁时，便安于现状。\r\n\r\n　　应该说，我的适应性吧，平日里漫无目的的假设让我在遇到真正的突发情况时，能迅速冷静下来。\r\n\r\n　　饭后，我来到浴室。被水冲刷着，看着镜子检查身体。\r\n\r\n　　我立刻明白了凌晨时的疼痛是怎么回事。\r\n\r\n　　乍一看还是我的身体，可我有这么清晰的线条吗？\r\n\r\n　　我摸着紧绷的大腿和腹部，只能揪起薄薄的皮。层层肌肉有序排列着，简直就像伯里曼人体结构图里的模特一样分明。\r\n\r\n　　我的脖子变细了，扭头能看到下巴到锁骨中间那明显的锁乳突肌，锁骨上面的小窝似乎能盛一洼水。\r\n\r\n　　我转身，肩膀微微驮着，这习惯很难改掉。\r\n\r\n　　天呐，梦一样的事发生了。但事到如今，已经无需再用疼痛去确认了。\r\n\r\n　　这就是现实，或者妄想，已经分不清二者的界限了。\r\n\r\n　　只能说变化和结果“存在”于此。\r\n\r\n　　难怪肌肉和骨头咯吱咯吱的响，原来身体在重塑啊，我水到渠成似地接受了这一切。\r\n\r\n　　但这也太快了吧，才过了一天，没有个潜伏期之类的吗？\r\n\r\n　　擦净身体，离开了浴室。\r\n\r\n　　靠在沙发上，呆呆地看着深邃的夜空。\r\n\r\n　　还有萦绕在鼻尖的各种气息。\r\n\r\n　　“嗬——”\r\n\r\n　　虽然大脑放空，但依然像经历了悲伤的事一样叹息着。\r\n\r\n　　疑问太多了。而疑问只靠思考是解决不了的，要靠时间。行动能进一步靠近真相，时间会带来终极答案。\r\n\r\n　　待潮水涨上来时，就是真正的现实。\r\n\r\n　　得出了自以为是的结论，心里安分了许多，呼吸变得舒畅了。\r\n\r\n　　眼前的黑暗不仅是漆黑，还有若隐若现的光点在视网膜上跳跃，就像添加了“halftone”效果。\r\n\r\n　　随着眼球转动，它们也紧随其后，始终在我视野中央，不过在缓缓消失。\r\n\r\n　　通常出现这种情况，一般是快睡着了。这个时候我总是双手紧贴床单，感受自己和床融为一体，在某个空间里缓慢旋转。\r\n\r\n　　“嗬——哈——”\r\n\r\n　　呼吸声越来越大了，困倦感爬了上来。\r\n\r\n　　“嗬——哈——”\r\n\r\n　　光怪陆离的场景在脑中闪烁，没有去思考，却渐渐身临其境，与现实脱离。\r\n\r\n　　“哒哒！”\r\n\r\n　　短促的声响将我从清醒梦拉回现实。\r\n\r\n　　“哒哒——哒哒——”\r\n\r\n　　门在响，谁在敲门。\r\n\r\n　　胸口变冷，身体打了个机灵，猛地睁开双眼。\r\n\r\n　　谁会在深夜来敲门呢？别吓我啊。\r\n\r\n　　“哒哒——哒哒——哒哒！”\r\n\r\n　　敲门的频率变快了，像有些不耐烦。\r\n\r\n　　声音、空气、木头、震动、阻隔。\r\n\r\n　　能用像常识一样普及的科学来解释。\r\n\r\n　　第一，有敲门声。第二，敲门声在变快。第三，来者貌似只能通过门进来。\r\n\r\n　　如果有未知的自然现象，能制造出越来越快的敲门声，那算我倒霉。接下来要遭遇什么，很多恐怖片都给出猜想了。\r\n\r\n　　所以来者有目的。不管是拜访，还是恶作剧，还是行凶，来者都有一个确切的目的。而目的，是在人类范畴内的思维活动。\r\n\r\n　　大概率是人类，或者是模仿人类行为的，甚至是被远程操控的事物。\r\n\r\n　　这番思考让我的恐惧减轻了许多，而且身体也与往日不同，如果门被打烂，那就是检验战力的时候了。\r\n\r\n　　我从沙发旁边的杂货箱里摸出一把螺丝刀，悄无声息的向门靠近。\r\n\r\n　　心跳加快，屏住呼吸，肌肉绷紧。\r\n\r\n　　离开沙发两米后，我闻到微苦微涩的气味，和厕所霉斑有所不同。\r\n\r\n　　越靠近门，气味就越明显。我隐约猜到了答案。"
    },
    {
      "id": 5,
      "title": "第5章 夏",
      "content": "　　在我握上门把手的那一瞬，圆形世界里的少女露出了微笑，和猫眼后的我对视着，就像玩捉迷藏游戏获胜的孩子一样。\r\n\r\n　　她——吸我血的金发异国少女，察觉到我在屋内了。\r\n\r\n　　握着螺丝刀的手变紧了，我紧皱着眉头，喉咙咕嘟地咽了口唾沫。\r\n\r\n　　不，也不用那么紧张。\r\n\r\n　　她选择敲门，是为了通知或者诱骗我开门，从而接近我。\r\n\r\n　　前者代表遵循礼仪，可以用言语交涉，后者代表有所顾虑，要考虑使用暴力。\r\n\r\n　　不过，她那薄薄的裙子不像藏着电锯，左手在腰间垂着，右拳停在门上，不停地敲动。\r\n\r\n　　看起来没有携带武器的样子。\r\n\r\n　　所以在打开门的那一瞬间，把螺丝刀捅进去——\r\n\r\n　　你疯了吗？！万一她是人类，不就成故意伤害了吗？即便想走正当防卫，审起来也很艰难。\r\n\r\n　　但，她不是人类呢？话说有人类会在深更半夜去敲有过一面之缘的人的家门吗？她是如何找到我的住所的呢？\r\n\r\n　　所以她大概率是鬼呀——\r\n\r\n　　但她也是疑问的源头。\r\n\r\n　　和她别过后，我的嗅觉就变得灵敏，甚至在刚才，骨骼还噼里啪啦的响，手变细长了。\r\n\r\n　　她大概率是这些异常事件的因，但她那像看解剖台上兔子一样好奇的目光又让我犹豫——\r\n\r\n　　既然如此，先发问吧。如果她反应怪异，再考虑使用暴力。\r\n\r\n　　我强装镇定，大声问道：“谁？！”\r\n\r\n　　“快开门～不会害你啦！我知道你在里面——”\r\n\r\n　　“哒哒哒！”\r\n\r\n　　又开始敲门。\r\n\r\n　　少女的声音清晰的传了过来，隔着厚厚的门板，听起来如此透明、澄澈，像箱型水母的伞盖。\r\n\r\n　　“你是谁——”我慌张地大喊，“到底要干嘛？！”\r\n\r\n　　“不开门，我要从窗户进去了！”\r\n\r\n　　两个人的话都是答非所问。\r\n\r\n　　我听到了“窗户”，这可是三楼呀，她怎么上来，沿着墙爬上去吗？\r\n\r\n　　“那，那你怎么……不直接从窗户走呢？”\r\n\r\n　　“那是备用选项！蠢货！快、开、门！”\r\n\r\n　　走廊的声控灯亮了，照亮少女的面庞，不知何时她收起了笑容，气冲冲地盯着我。\r\n\r\n　　催促声猛然提高声调，我的手指一颤，手像失去肌肉的支撑似地往下压。\r\n\r\n　　压到门把手了！一切的思考都因为我的紧张而化为泡影。\r\n\r\n　　糟糕——\r\n\r\n　　“咔嚓！”锁舌挣脱的金属声。\r\n\r\n　　少女双眼一动，右手像闪电一般抓住把手，向外拉开。\r\n\r\n　　“唔啊——！”\r\n\r\n　　手被牵连，身体失去平衡，我大喊着向前倒去。\r\n\r\n　　她拉开门，冷而发涩的气息扑面而来，月光在她脚下映出宽厚的黑影，像不可名状的野兽一样缓缓靠近。\r\n\r\n　　“啊啊啊啊——！”\r\n\r\n　　反握着螺丝刀，刀尖冲向少女。\r\n\r\n　　没有怜香惜玉，有的只是被恐惧驱使的本能。\r\n\r\n　　预测轨迹，会飞向她的脖子或者胸口，锋利的金属穿破薄薄的衬衫，撕裂皮下，在内脏和血管里不自觉地搅动。\r\n\r\n　　不管哪里，都会造成重伤。\r\n\r\n　　如果我真能做到这些就好了，而我的手停在了空中。\r\n\r\n　　我还是没能做到预想中的那样，将螺丝刀刺下，因为我始终有顾虑，我害怕伤人。\r\n\r\n　　我从来没有过主动伤人的意识，那种自卫的本能，早就被和平的社会给驯化了。\r\n\r\n　　似乎只有打在身上，才能唤醒反抗，但已经晚了。\r\n\r\n　　这份顾虑让我陷入了险境。\r\n\r\n　　不知是我的犹豫，还是她速度太快。\r\n\r\n　　一只白皙的手在我胸口轻轻一推，我像不倒翁一样向后仰去。只是，我没能弹回原位，而是一屁股坐在了地上。\r\n\r\n　　螺丝刀咣当一声掉在地上，她看也不看一眼，就好像那是一张纸飞机似的。\r\n\r\n　　“嗅嗅～”\r\n\r\n　　小巧的鼻子动了动，随后，眼睛弯成了月牙。\r\n\r\n　　“真的耶，vamp!哎m@ni费斯特～”\r\n\r\n　　听不懂她说什么，似乎是某种拉丁语。\r\n\r\n　　被轻易的推倒在地，这就是你蜕变后的战力吗？我仍然呆滞着，没搞清眼前状况。\r\n\r\n　　那么，针对这呆滞的失误的惩罚，就要降临了。\r\n\r\n　　我该如何应对呢？\r\n\r\n　　对了，武器。\r\n\r\n　　在漫长而短暂的两秒后，我意识到徒手对抗很难，我望向身体右侧，在她脚边的螺丝刀。\r\n\r\n　　“嗯……？”\r\n\r\n　　她循着我的目光望去，弯腰捡起了螺丝刀，双手握住细长的刀杆。\r\n\r\n　　“咦——哈！”\r\n\r\n　　伴随着口中发力的声音，螺丝刀弯了。\r\n\r\n　　弯了、弯了、弯了……\r\n\r\n　　我的眼睛快要蹦出去了，那是什么啊？\r\n\r\n　　因为太离谱，我的脑袋一时半会没跟上，但那灰白的刀杆将光线反射到我眼中时，我理解了。\r\n\r\n　　她能掰弯螺丝刀，她不是人。\r\n\r\n　　“不要怕嘛，我又不会伤害你～”她像观察可爱的小动物一样，带着温柔的笑容走向我。\r\n\r\n　　“鬼，鬼啊啊啊啊！！！”\r\n\r\n　　我的双脚胡乱蹬着地板，双手在背后不断拍击，让身体往后移动。\r\n\r\n　　她不是人！继续留在她面前会被杀掉的！快跑吧！这样做能晚一点死。\r\n\r\n　　完全由本能驱使着，一味的逃跑。但身体却像出了故障的玩偶，只是在地上胡乱挪动，而从未想着撑住地面站起来。\r\n\r\n　　“那……等你冷静下来再说吧。”\r\n\r\n　　无奈的声音从某处传了过来。\r\n\r\n　　冷静……冷静是什么？就是cool down，心情平静之类的。\r\n\r\n　　是的，我要冷静，只有冷静下来才能思考，才能计算。\r\n\r\n　　也就是说，她暂时放过我了……的意思吗？\r\n\r\n　　“咚——”\r\n\r\n　　背撞到了墙壁，后脑磕到墙上。\r\n\r\n　　好痛！\r\n\r\n　　我拧着眉毛，手往后脑摸去，似乎肿起来了。\r\n\r\n　　怎么磕到墙了呢？\r\n\r\n　　哦对，房间很小，已经退无可退了。\r\n\r\n　　一疼起来，就忘了很多事。相反的，留下了一些词语在脑中。\r\n\r\n　　冷静。\r\n\r\n　　回过神来，心脏跳的飞快，像要冲破胸腔似的，我捂住胸口。\r\n\r\n　　“哈——啊——”\r\n\r\n　　大口地喘着气，将空气吸入肺里。不这么做就要被憋死了，也无法正常思考。\r\n\r\n　　盯着那弯曲的金属，视线不自觉地往上移。\r\n\r\n　　洁白的，象牙一样流畅的腿、抿起的嘴、末端下坠的无辜的眉毛、闪着光泽的金发。\r\n\r\n　　可爱的元素，却带来冰冷的氛围。\r\n\r\n　　她正等着我开口呢。\r\n\r\n　　“你，你是谁？”\r\n\r\n　　“你的主人、姐姐？哈哈哈……”她笑了，“称号怎样都好，重点是因为我，你变成吸血鬼了。”\r\n\r\n　　“既然是同族的话，叫我这次的名字——夏，就好了，夏天的夏哦～”"
    }
  ]
}