{
  "chapters": [
    {
      "id": 1,
      "title": "1 死徒志贵",
      "content": "　　残月高悬，散着昏黄而冷清的微光。\r\n\r\n　　渺小而圣洁的星星在夜幕中连成弧。\r\n\r\n　　零星的业火在地平线上蔓延。\r\n\r\n　　躺在湿漉漉的草地上，远野志贵低声呢喃着。\r\n\r\n　　“高洁的公主，变成了这般嗜血的怪物……”\r\n\r\n　　“是被志贵传染的呢——”\r\n\r\n　　爱尔奎特轻轻地笑了，用拇指划过我的唇线。\r\n\r\n　　“唔——”\r\n\r\n　　温热的液体渗进口腔，腥甜无比，我舔了舔嘴唇。\r\n\r\n　　金发和白衣披上灰色，唯有红榴石般深沉的双眼，居高俯视着我。\r\n\r\n　　看到我意犹未尽的样子，爱尔奎特将另一只手移到我面前。\r\n\r\n　　“哒，哒，哒……”\r\n\r\n　　血液从纤细的指尖滑落，击中我的嘴唇、鼻孔、眼睛……\r\n\r\n　　血液浸湿眼球，滑入眼球和肉的缝隙，渗进眼底，世界变成深绯色的幕布。\r\n\r\n　　拉开幕布，舞台是一间公寓——\r\n\r\n　　十七块切割整齐的肉块，静静地躺在血泊中，断面平整，内脏没有流出，凶手无疑是追求极致的杀人鬼。\r\n\r\n　　“其行凶过程，简直可以拍成照，裱在墙上了。”\r\n\r\n　　某人说的这句话，让我印象十分深刻。\r\n\r\n　　爱尔奎特凑了过来：“你在说什么？志贵。”\r\n\r\n　　“我说，你这家伙语言表达能力不错呢。”我敲了敲爱尔奎特的额头。\r\n\r\n　　“当然！我一直在学习知识。”爱尔奎特自信地说，“不过，最重要的知识还是从志贵这里学的。”\r\n\r\n　　所谓的知识，便是人性吧。\r\n\r\n　　很久以前，我在早退的路上毫无理由地尾随并杀死了一个女人。\r\n\r\n　　——并不是毫无理由。\r\n\r\n　　我的反转冲动打乱了女人的复仇计划。\r\n\r\n　　次日，她复活了，将我卷入吸血鬼的世界，我在赎罪的途中爱上了她。\r\n\r\n　　我沉湎于温柔，不可避免地铸成意外。\r\n\r\n　　人性加剧了爱尔奎特的吸血冲动。\r\n\r\n　　而我亦被贪婪所支配。\r\n\r\n　　被一个玩笑毁掉的世界。\r\n\r\n　　甜蜜的约会，于深夜的公园中——\r\n\r\n　　“半吊子的你啊，真的是吸血鬼吗？”\r\n\r\n　　“那么，要试试看吗？”爱尔奎特的双眸闪着邪魅的红光。\r\n\r\n　　悲剧发生了，八百多年的坚持失败了。\r\n\r\n　　真祖只要吸过一次血，就不可避免地堕落，更何况是第二次。\r\n\r\n　　即使是精神上的满足，但不得不吸血，便与死徒无异。\r\n\r\n　　……我成为了死徒，比罗亚更彻底地将爱尔奎特拖入了地狱。\r\n\r\n　　“啪——”水花在眼睛上飞溅。\r\n\r\n　　爱尔奎特像玩水的孩子一样捧着小水洼，血液从缝隙间滑落，连成细线。\r\n\r\n　　待流尽后，她转过身去，一阵搅动肉团的声音后，手上又开始滴血了。\r\n\r\n　　浓烈的铁锈味令我头晕目眩，而她乐此不疲。\r\n\r\n　　闭上眼睛，懒得管爱尔奎特了。\r\n\r\n　　黑暗被染成了绯红，记忆像烫手的铁块般浮现。\r\n\r\n　　我将它锻造成刀，毫不犹豫地剐向意识——\r\n\r\n　　就像只有这样，才能继续活着。\r\n\r\n　　清醒后，爱尔奎特哭得像犯下滔天大罪，即使身体被希耶尔掷出的黑键贯穿，也浑然不知。\r\n\r\n　　深夜里，我伫立在树枝上，眺望着在窗内啜泣的秋叶，和安慰她的巫净姐妹。因为教会的追杀，我只能远离宅邸。\r\n\r\n　　数个清晨，有彦在校门口茫然地张望，叹着气走入校园。\r\n\r\n　　即使喉咙被我刺穿，希耶尔却依然含糊不清地念着我的名字——\r\n\r\n　　“志……贵……君。”\r\n\r\n　　希耶尔至今还在追杀我。\r\n\r\n　　我永远会在重伤她之后离开，不是怜悯，而是不想忘记自己曾是人类。\r\n\r\n　　但随着时间流逝，这一丝眷恋也要被冲走了。\r\n\r\n　　罪恶感也越来越钝了。\r\n\r\n　　不可避免地沦为杀人鬼。\r\n\r\n　　再也不会有人来打我一巴掌，教我明辨是非了。\r\n\r\n　　教会甚至给我取了外号——Existence Cutter\r\n\r\n　　存在斩。\r\n\r\n　　直白的描述，我不讨厌。\r\n\r\n　　划线、刺点，简单而彻底。\r\n\r\n　　轻松地杀死事物的存在结构。\r\n\r\n　　幸运的是，眼镜被希耶尔轰成渣了。\r\n\r\n　　这样就能一直看到万物的终结之处，就能一直被刺痛困扰，就能时刻想起送我这副眼镜的老师了。\r\n\r\n　　但是，疼痛越来越麻木了。\r\n\r\n　　恐怕，最后只会留下对爱尔奎特爱恨交加的情绪吧。\r\n\r\n　　“真想再把你切成十七份啊——”我冷笑着，“你这家伙。”\r\n\r\n　　“可以哦志贵——！”\r\n\r\n　　爱尔奎特猛地俯下身，脸庞离我仅有三寸，温柔地看着我。\r\n\r\n　　“被你杀死，是我出生以来最难忘的事呢。”\r\n\r\n　　“杀死你，也是我这辈子最难忘的事。”\r\n\r\n　　“哈哈哈——”\r\n\r\n　　爱尔奎特开心地笑了。随后将脑袋伏在尸首间，再凑过来，用嘴把液体送入我口中。\r\n\r\n　　畅快地咽下血液，搂紧爱尔奎特，将吻延续下去——\r\n\r\n　　分不清这是爱还是执念了。\r\n\r\n　　但却是远野志贵唯一的救命稻草。\r\n\r\n　　“咚、咚、咚......”\r\n\r\n　　地面在震动，业火在蔓延。\r\n\r\n　　“呲——”\r\n\r\n　　点与线早已把意识扎成筛网，这久违的刺痛令我欣喜。\r\n\r\n　　“哈——”\r\n\r\n　　轻轻推开爱尔奎特，重新吸入空气。\r\n\r\n　　“我喜欢假设，因为那样做，总会有救赎的感觉……”\r\n\r\n　　“不要再假设了，怪物志贵。”\r\n\r\n　　爱尔奎特不满地说道，脑袋挪了下去，枕着我的胸膛。\r\n\r\n　　“志贵，我喜欢选择，因为总会有新鲜的感觉。”\r\n\r\n　　“你这笨蛋女人……”\r\n\r\n　　我闭着眼睛笑了，指尖拂过她的金发。\r\n\r\n　　“对于你这家伙来说，未知的结果，是和血一样诱人的毒药吧。”\r\n\r\n　　“是哦志贵～所以，请好好负起杀死我的责任吧。”\r\n\r\n　　……我将倾尽一切去负起的责任。\r\n\r\n　　拥有自我，便无时无刻不在做出选择，做出选择，就要面对结果，承担责任。\r\n\r\n　　不管幼年的远野志贵经历了什么，身体有何异常，十七岁那天向反转冲动认输即是我的选择。\r\n\r\n　　续写爱尔奎特的人性，便是远野志贵的责任。\r\n\r\n　　地面不再震动了。\r\n\r\n　　爱尔奎特不情愿地抬头，眉头皱起，像是在抱怨被打扰。\r\n\r\n　　“砰！砰！砰！”\r\n\r\n　　光柱接二连三亮起，这片天地瞬间亮如白昼，好似刑场的正中央。\r\n\r\n　　爱尔奎特的金发与红瞳在光下闪耀，仿佛又回到校门口，那栏杆上的白色倩影。\r\n\r\n　　四面八方围满了身穿修道服的人。\r\n\r\n　　我的心率和呼吸如此平稳、肌肉也很松弛——一点紧张的表现都没有。\r\n\r\n　　……有点遗憾。\r\n\r\n　　扶着爱尔奎特的手站起，她用袖子耐心地擦净我的双眼，转过身去，十指紧紧相扣。\r\n\r\n　　我讨厌杀戮。\r\n\r\n　　但我不能让人毁掉我仅剩的救赎。\r\n\r\n　　“———！”\r\n\r\n　　蓝发少女的怒喝被夜风吹走，我只看得到漫天的黑键。\r\n\r\n　　圣洁的子弹。\r\n\r\n　　坠落的星星。\r\n\r\n　　一同汇聚成点与线的海洋。\r\n\r\n　　“乒——”\r\n\r\n　　弹出小刀。\r\n\r\n　　寻找令海洋干涸的点。\r\n\r\n　　——爱尔奎特还想做选择，我便为她保留未来吧。"
    },
    {
      "id": 2,
      "title": "2 酸梅三明治之后",
      "content": "　　从满眼期待的翡翠手中，接过好看的三明治。\r\n\r\n　　尝试着，咬了一口。\r\n\r\n　　嚼，嚼，嚼。\r\n\r\n　　软软的面包，普普通通的麦香，果子酸酸的，有些发涩，味道有点奇怪，但还是咽了下去——\r\n\r\n　　世界骤然陷入黑暗，一道白光突然亮起，如此耀眼。\r\n\r\n　　那道光是什么？我现在在哪里？大家都去哪儿了？怎么看不到点和线了？\r\n\r\n　　但是，我被那道奇妙之光深深吸引住了，像飞蛾一样靠了过去，那道光似乎能解释一切难题。\r\n\r\n　　其中一定包含令我着迷的宇宙结构——\r\n\r\n　　我幻想宇宙是一个泡泡，宇宙之外还有无数个泡泡，或膨胀，或坍缩……组成的“所有”是一条巨大的衔尾蛇一样的存在，但我想象不出它循环交融的样子。\r\n\r\n　　而现在，我从光中窥探到了衔尾蛇的一角，那是多么美妙而毁灭性的结构啊，虚无在此荡然无存。\r\n\r\n　　“志贵君！志贵君！”关切的声音响彻空间，并且反复响起。\r\n\r\n　　“志、贵、君——！”\r\n\r\n　　“再不醒来，要做成语接龙喽——”\r\n\r\n　　哇，我好像听到了什么可怕的事。不，我不要做成语接龙！我被什么牵引着飞速远离光源，可是，我就要接近宇宙的真相了！不——！”\r\n\r\n　　“啊啊啊——！”\r\n\r\n　　我大喊着，猛地睁开双眼。\r\n\r\n　　白色的屋顶、蓝色帘子、正方形的LED灯，好熟悉的房间。\r\n\r\n　　——这不是保健室吗？\r\n\r\n　　戴着眼镜的蓝发少女在我眼前，好眼熟，但是叫不上来名字。\r\n\r\n　　“光……黑暗，那是如此接近啊。”\r\n\r\n　　我喃喃自语。\r\n\r\n　　“什么光啊？接近什么？志贵君到底梦见了什么？大喊大叫的。”\r\n\r\n　　蓝发眼镜少女很好奇。\r\n\r\n　　“呃……你是，谁？”\r\n\r\n　　少女的眉毛渐渐拧了起来。\r\n\r\n　　“哦哦，希，希耶尔，学姐？抱歉。”\r\n\r\n　　我想起了她的名字。\r\n\r\n　　啊，原来是梦啊。\r\n\r\n　　应该是学姐他们把我送来保健室的吧。\r\n\r\n　　“谢谢学姐，非常努力的叫醒我，梦里听到好多声志贵君的声音呢。”\r\n\r\n　　“哈哈，小事一桩。”\r\n\r\n　　学姐轻松地说道，露出了上年纪的，慈祥的笑容？\r\n\r\n　　“现在，还是先去看小翡翠吧。”\r\n\r\n　　我看到床边的翡翠。\r\n\r\n　　“对不起，志贵少爷。”\r\n\r\n　　翡翠的眼眶红红的。\r\n\r\n　　“不要哭了，我这不是好好的吗？”\r\n\r\n　　“可是志贵少爷都晕过去了。“\r\n\r\n　　“已经醒了，完全没事。”我坐起身，笑了笑，“反倒要谢谢翡翠呢。”\r\n\r\n　　“什么？志贵……要谢我？”\r\n\r\n　　翡翠抽动着鼻子，略显惊讶地问道。\r\n\r\n　　“我看到了不可思议的东西呢。”\r\n\r\n　　我看向斜上方，回忆着梦的内容。\r\n\r\n　　“浩渺的宇宙，奇妙地光芒——”\r\n\r\n　　“要是爱因斯坦吃了这个三明治，大一统理论早就诞生了吧。”\r\n\r\n　　“我不明白，志贵少爷果然还是在生气吧……”\r\n\r\n　　翡翠自责地说：“我再也不做饭了。”\r\n\r\n　　群青色的眼眸变得黯淡起来，这柔弱的声音让我有些不安。\r\n\r\n　　“不是不是，我真的没有……”\r\n\r\n　　我的手轻轻拂着翡翠的头发，总感觉越描越黑。\r\n\r\n　　“好温馨哦。”\r\n\r\n　　一旁传来学姐羡慕的声音。\r\n\r\n　　“真可恶啊，远野！你这家伙在干什么？伤了女孩的心，还火上浇油。”\r\n\r\n　　还有大大咧咧的声音，突然有种天然的厌烦感。\r\n\r\n　　“啊，有彦，你这家伙也来了，先一边去吧。别打扰我和翡翠了。”\r\n\r\n　　“磅！”\r\n\r\n　　后背上迎来一记重击。\r\n\r\n　　“啊——混蛋，你干什么！”\r\n\r\n　　“要不是我，你还不会这么早醒来哩！”\r\n\r\n　　话说我是怎么醒来的？对了，成语接龙！这个混蛋！\r\n\r\n　　“啊——谢谢有彦，谢谢你把我叫醒！”\r\n\r\n　　我惶恐地笑着，握住有彦的肩膀，小声嘀咕着：“你这家伙，不准把那件事说出去……”\r\n\r\n　　“嘿嘿嘿……小卖部新进了不错的咖喱面包呢～你懂的。”\r\n\r\n　　有彦不怀好意地笑了，反复拍着我的背。\r\n\r\n　　真是败给这个家伙了，但是唯有这件事，不能让大家知道——曾经在讲台上做成语接龙，没答上来当场哭出来。\r\n\r\n　　“我会买的，你这家伙——要被你拍晕过去了！”\r\n\r\n　　“看样子是不会再昏过去了，你这混蛋现充，快去安慰翡翠同学吧！让美少女这般哭泣，我的心都要碎了……”\r\n\r\n　　有彦捂着胸口，夸张地说道。\r\n\r\n　　二人向两边散开，为我和翡翠腾出空间。\r\n\r\n　　我从床头的盒子里抽出纸巾，小心翼翼地擦着翡翠的脸颊。\r\n\r\n　　“翡翠，谢谢你的三明治，不管味道如何，都是翡翠的心意，不要难过了。”\r\n\r\n　　我尽可能关切地说着。\r\n\r\n　　“志贵少爷不生气了吗？”\r\n\r\n　　翡翠不再啜泣，微红的眼睑看起来楚楚可怜，我的心的确要碎了……\r\n\r\n　　“怎么会生气呢，人各有所长，就像七夜擅长料理，却总是打坏花瓶一样，倒不如说，我喜欢这样有不足之处的翡翠呢。”\r\n\r\n　　“我没有什么擅长的……”\r\n\r\n　　翡翠揪着耳边的发丝，难为情地说着。\r\n\r\n　　“不，翡翠擅长的太多了，照顾我的起居和打扫那么大的宅邸，但是翡翠总能很快地完成，换我的话要从早忙到晚。”\r\n\r\n　　”那是我的工作。“翡翠正视着我，认真地说，”还有，能照顾志贵少爷，我也很开心。“\r\n\r\n　　“靠近些吧，翡翠，这样我能变得更清醒。”\r\n\r\n　　我伸出手，邀请翡翠，其实我清醒的很。\r\n\r\n　　翡翠红着脸坐到床头，双手握紧我的右手。\r\n\r\n　　作为契约者，离得越近，恢复体力越快，只是在他人看来有些暧昧。\r\n\r\n　　“喀拉拉——”\r\n\r\n　　帘子被好心人合上了，这片天地只剩下我和翡翠。\r\n\r\n　　不安的情绪早就不见了，我们红着脸，不知道该说什么。\r\n\r\n　　我还在偷偷观察翡翠的睫毛时，她凑了过来。\r\n\r\n　　“欸……？”\r\n\r\n　　“湫。“\r\n\r\n　　轻轻的一吻在唇间荡漾开来，软软的嘴唇和少女的幽香令我失神，我怔怔地望着翡翠，脑中还没凝聚起念头，心跳却变快了。\r\n\r\n　　“这样做清醒的更快吧。”\r\n\r\n　　”志贵少爷……“\r\n\r\n　　像困倦的小猫一样慵懒的声音，翡翠向一边看去，侧脸满是绯红。\r\n\r\n　　哇……怎么能这么可爱呢，我快要脚底长出喷射器，飞到月球上去了。\r\n\r\n　　”翡翠……“\r\n\r\n　　我不知足地迎了上去，翡翠害羞地闭上眼。\r\n\r\n　　”湫——“\r\n\r\n　　这次拥吻很久，很久。\r\n\r\n　　满满的幸福感从胸口溢出，脑袋变得晕乎乎的，意识都要被融化了。\r\n\r\n　　”哈——“\r\n\r\n　　大口呼吸空气，松开了湿软的嘴唇，看着眼神迷离的翡翠，脑袋从眩晕的状态脱离。\r\n\r\n　　轻轻将翡翠拉入怀中，胸膛和侧脸贴住了。\r\n\r\n　　”唔——“\r\n\r\n　　翡翠发出微弱的声音，手握着我的肩膀，脑袋向怀里钻去，像是在聆听我的心跳声。\r\n\r\n　　从来没有这么满足、安心。\r\n\r\n　　或者说，每一次亲近，都会更加渴望彼此。\r\n\r\n　　就这样静静地搂着，忘记时间的流逝，直到帘子被轻轻拉动。\r\n\r\n　　”哇——“\r\n\r\n　　学姐发出惊叹。\r\n\r\n　　“可爱的情侣。”\r\n\r\n　　“呀——”\r\n\r\n　　翡翠害羞地惊呼着。\r\n\r\n　　帘子又被拉上了。\r\n\r\n　　“哈哈……”\r\n\r\n　　我开心地笑着。\r\n\r\n　　一切都恢复了正常。\r\n\r\n　　“翡翠——”\r\n\r\n　　我轻轻揉着翡翠的小脑袋。\r\n\r\n　　“去外面看文化祭吧，还有很多好玩的呢。”\r\n\r\n　　“嗯——”\r\n\r\n　　翡翠仰视着我，坚定地点点头吗，眼里有星星在闪烁。\r\n\r\n　　牵着翡翠的手，我们走出保健室——\r\n\r\n　　凉爽的微风，温馨的阳光，美好的秋日尚未结束。"
    },
    {
      "id": 3,
      "title": "3 XVI",
      "content": "　　没来由的，像被钉子刺入脑袋似的疼痛，将我的意识撕成两半。\r\n\r\n　　“磅！”\r\n\r\n　　我一拳砸在雕刻繁复的玻璃桌上，噼里啪啦的碎裂声把来看望我的母亲吓了一跳。\r\n\r\n　　又来了，这钻心的痛，这到底是，怎么回事……？！\r\n\r\n　　从上周就开始了，让医生来了好多趟，什么病都查不出来，好奇怪。\r\n\r\n　　他的仔细问诊让我厌烦，我甚至踹了他几脚，之后我闭门不出，直到现在——\r\n\r\n　　“疼，头疼！！”\r\n\r\n　　全部的心神都被剧痛夺去了，像是某个可怖的存在，要将我的脑子抽出去似的。\r\n\r\n　　“呃啊啊啊！！”\r\n\r\n　　我紧闭着眼睛，双手捂住太阳穴，痛得蜷起身体。\r\n\r\n　　“怎么了，马丁？”\r\n\r\n　　头顶传来母亲关切的声音。\r\n\r\n　　“妈妈、我头好疼啊啊！！”\r\n\r\n　　语无伦次地哭喊，泪水擦着地面，脸沾上泥点，捂着脑袋在地上打滚。\r\n\r\n　　“妈妈在这儿！马丁，马丁？！”\r\n\r\n　　母亲的声音慌乱无比，朝着门外呼喊。\r\n\r\n　　“克莱尔，快去叫让医生！”\r\n\r\n　　“是，mada……”\r\n\r\n　　疼痛无情地压迫着眼球，母亲被一分为二，不，是整个世界，都被分成了好多份，像密集的虫穴一样恶心，我边哭边呕。\r\n\r\n　　捧着脑袋哐哐地向地面撞去，好像要把自己撞昏过去似的。\r\n\r\n　　“咚咚咚——”\r\n\r\n　　地面震动，绯色浸入眼球，铁锈味钻入鼻腔。\r\n\r\n　　快，快死掉！晕过去！不要再疼了！\r\n\r\n　　大地在旋转，光线变得刺眼，声音断断续续，语言成了无意义的呜咽。\r\n\r\n　　“Ma…宁……Ma…tin？”\r\n\r\n　　“Z... Z-e-n, m-e... meuh... q-u-o-i... 回、回……！”\r\n\r\n　　“……”\r\n\r\n　　轰——\r\n\r\n　　如同大厦倾倒一般，嘈杂的声音被掩埋，思考中断了，我没有对晕厥和死亡的恐惧，心里只有疼痛消退的释然。\r\n\r\n　　母亲和医生的身影变得飘渺起来，我的意识像被绑在船锚上，向着黑暗的海底沉去。\r\n\r\n　　疼痛离我而去，慢慢漂向水面，而我的意识在不断下沉，终于有闲暇去思考了。\r\n\r\n　　“马丁——！”\r\n\r\n　　“孩子……”\r\n\r\n　　在一切归为寂静后，脑中有了想法。\r\n\r\n　　“进食。”\r\n\r\n　　冷漠而生硬，像磁带转动一样，提前录好的指令。\r\n\r\n　　这不是我的声音，但却是这具躯体里凝聚起的想法。\r\n\r\n　　我想起我那呆板的家庭教师皮埃尔，他日夜伏案，沉迷于复杂的科学问题。\r\n\r\n　　像是学者的声音。\r\n\r\n　　进食、Loa、控制、祖、十六、十七……\r\n\r\n　　一堆陌生的字眼相继蹦出，很陌生，却又很熟悉。\r\n\r\n　　我现在要去哪里……？\r\n\r\n　　死掉了。\r\n\r\n　　啊。这个就是……\r\n\r\n　　是下辈子吧。\r\n\r\n　　毫无感觉，甚至连惋惜的情绪都没有。\r\n\r\n　　“……”\r\n\r\n　　我睁大双眼，眼前是一张熟悉的脸。\r\n\r\n　　让握着手电，正在观察我的瞳孔。\r\n\r\n　　“欸……马丁？你还好——”\r\n\r\n　　指尖抬起，划过喉咙。\r\n\r\n　　鲜血如泉涌，他的身体扑倒在地，我的脸上一片温热。\r\n\r\n　　我环视四周，观察宽阔的卧室和在场的人。\r\n\r\n　　“马，马丁……？”\r\n\r\n　　名为卡特琳娜的贵妇惊恐地后退，摔在地上，眼中一片空白。\r\n\r\n　　其身后的仆人也是呆若木鸡，被恐惧压倒。\r\n\r\n　　我无言地起身，靠近二人。\r\n\r\n　　轻松划开女人的脖颈，新鲜的血液令脸上的温热更盛。\r\n\r\n　　畅饮血袋，双眼不自觉地眯起。\r\n\r\n　　生的感觉如此美好，即使只是指令集的我，似乎也产生了快乐的情绪。\r\n\r\n　　第十六次转生。\r\n\r\n　　“命令马赛尔召开全镇大会。”\r\n\r\n　　我自言自语，拉开湿漉漉的卧室门。\r\n\r\n　　将宅邸的生者屠戮干净，我来到客厅，用电话通知镇长父亲回家。\r\n\r\n　　树梢在风中舞动，夜幕悄然而至，皎洁的满月从云后浮现。\r\n\r\n　　明亮的月光，却让我心跳慢了半拍，我摇摇头，来到窗前拉上窗帘。地上的银霜褪去，客厅重归黑暗。\r\n\r\n　　记忆中唯一的女人身影令我的身体一颤。\r\n\r\n　　在沙发上静坐，啜饮杯中鲜血，筹划迎接祖的筵席。下一刻，脑中的弦断开了。\r\n\r\n　　“嚯～”\r\n\r\n　　女人慵懒的声音在门外响起，我的脊背突然涌起一阵恶寒，电流般贯穿全身，胸口一片冰凉。\r\n\r\n　　来得太早了。\r\n\r\n　　“晚上好啊，罗亚——”\r\n\r\n　　逃。\r\n\r\n　　冷静而麻木的命令。\r\n\r\n　　我从沙发上弹起，向着窗户飞奔而去。\r\n\r\n　　残缺的罗亚，在爱尔奎特面前生还的可能性极低。\r\n\r\n　　而另一条路径，已不受控制地展开。\r\n\r\n　　第十七次转生尚未构建，宿主未遴选，有备用方案。\r\n\r\n　　逃。\r\n\r\n　　将最优解执行下去。\r\n\r\n　　撞破玻璃，向着黝黑的树林狂奔，在不可避免的死亡面前挣扎。\r\n\r\n　　女人穷追不舍，而我的体力即将耗尽。\r\n\r\n　　在茂盛的梧桐树下，转身迎战。\r\n\r\n　　“哈啊——哈啊——”\r\n\r\n　　扶着剧烈跳动的胸口，将空气大口吸入体内。\r\n\r\n　　“哦……追逐游戏结束了吗？”\r\n\r\n　　爱尔奎特微笑着，缓缓朝我走来。\r\n\r\n　　微微扬起的嘴角之上，是漠视一切的朱色眼眸。\r\n\r\n　　不言而喻，金发吸血姬的脑中只有憎恨，她会用最残忍的手段将我杀死。\r\n\r\n　　死，并不可怕。\r\n\r\n　　可怕的是死后的虚无，在那一瞬和永恒之间，与自我存在相斥的断裂感。\r\n\r\n　　断裂之后便是重生。\r\n\r\n　　死亡与虚无，亦是我执迷的命题，但位于存在之后。\r\n\r\n　　眼下，我要思考如何生还。是杀死、重伤，还是减缓脚步？\r\n\r\n　　在如山般沉重的死亡面前，也要思考，这是构成罗亚之存在的基石。\r\n\r\n　　“哈……”\r\n\r\n　　扶着粗壮的树干，呼吸重归平稳，我凝视着于月光中漫步的白色公主。\r\n\r\n　　避开眼睛，我的目光遍历女人的身体表面——\r\n\r\n　　头发、额头、鼻子、脸颊，嘴唇、下巴……锁骨、肩膀……肘部、手腕、手指……胸口、腰部……大腿、膝盖、脚踝……\r\n\r\n　　没有生命之线，爱尔奎特并非生物，而是星球的自净机制。\r\n\r\n　　爱尔奎特不紧不慢地朝我走来，指尖悄然变得尖锐。\r\n\r\n　　虽然负隅顽抗无意义，但只要有一丝生还的可能，罗亚就会毫不犹豫地执行下去。\r\n\r\n　　我踩着坚实的地面，向后退去，抽空身体的魔力。\r\n\r\n　　稚嫩的童音，念出神的诗歌。\r\n\r\n　　“神行大事，我们不能测透。”\r\n\r\n　　脚下的月光似乎变得黯淡，蒸汽与雾滴在遥远的苍穹中凝聚。\r\n\r\n　　魔力经由腰部传导，施加强硬的平衡，等离子体期待着毁灭。\r\n\r\n　　瞬间打通的魔术回路摧残着经脉，但疼痛对我来说只是反馈信号。\r\n\r\n　　“谁为雷电开路，格布拉之径展开。”\r\n\r\n　　极快的吟唱，将魔力汇聚于王冠。\r\n\r\n　　空气的湿度增加，魔力的雨滴在降落。脚下的月光被雨濡湿，反射的光芒隐去。\r\n\r\n　　爱尔奎特的利爪临近了，离我仅有一步之遥，猩红的双眼被音速拉长，空气为之震颤。\r\n\r\n　　在将死之际，我念出最后的咒语。\r\n\r\n　　“天之崩雷于旋风中，电光照亮世界。”\r\n\r\n　　乌云短暂的遮蔽满月，我向后一跃，退至密不透光的梧桐树荫下，斜着身，在空中将指尖对准了爱尔奎特。\r\n\r\n　　“轰——！”\r\n\r\n　　紫色雷电从三千米的高度瞬间出现，精准无误的冲向爱尔奎特，这片树林瞬间转为白昼。\r\n\r\n　　但是，可怕的事情发生了。\r\n\r\n　　于电光之中，爱尔奎特的嘴角露出了轻蔑的笑容。\r\n\r\n　　生还的可能性无限趋近于零了。\r\n\r\n　　贯穿天穹，泛光映亮整片树林。十米之内的枯枝焦裂、燃烧、崩碎。\r\n\r\n　　她仅仅用左臂随手一挥。\r\n\r\n　　——雷霆便如水珠般溃散，消失无痕。\r\n\r\n　　如同长毛狗故事一般荒唐而随意的一击，将我的杀招终结。也让失去情绪的我，心底涌起一丝绝望。\r\n\r\n　　借助星球的力量，怎么可能击败星球本身呢，更何况魔力基础尚未建立。\r\n\r\n　　——逃。\r\n\r\n　　未拉开距离的逃亡便是将后心露给敌人，但不逃也是死，区别只在于将公主的体力多消耗一丝而已。\r\n\r\n　　“唔——”\r\n\r\n　　喉咙不自觉地发出声音，体内外气压失衡，令我猛吐出一口鲜血。\r\n\r\n　　我颤颤巍巍地低下脑袋，血色之手从我胸膛穿出，浓厚的液体自纤细的轮廓上滴落，露出惨白的手指。\r\n\r\n　　蚍蜉撼大树，可笑不自量。\r\n\r\n　　世界摇摇欲坠，空气变得稀薄，月亮似乎随时都会落下，光线变得昏暗起来。\r\n\r\n　　“哈啊——”\r\n\r\n　　发出最后一声感叹，我闭上了眼睛，任由爱尔奎特将我的身体撕碎。\r\n\r\n　　啊啊……怎样都好，唯独不要让我落入寒冷彻骨的虚无之中啊——\r\n\r\n　　名为罗亚的学者，最恐惧的就是无法抵达的未知啊。\r\n\r\n　　“呵——”\r\n\r\n　　女人的轻笑，宣告着第十六代罗亚的终结。\r\n\r\n　　掠过荒渺无垠的夜空，执著的灵魂在世界的尽头出现了。\r\n\r\n　　包含罗亚的指令集在仓促寻找着第十七代宿主。\r\n\r\n　　加快脚步，不然会被爱尔奎特和教会追上。\r\n\r\n　　灵魂被扼杀，罗亚——这份存在结构就会从世界的本源中彻底消失。\r\n\r\n　　没有时间去寻找贵族了，眼下恰好有一个身体健康的蓝发女孩，捧着一大筐面包悠闲的走着。\r\n\r\n　　就是你了，艾蕾西娅。"
    },
    {
      "id": 4,
      "title": "4 爱尔奎特和希耶尔的来来对决",
      "content": "　　明亮而飘香的茶道室内。\r\n\r\n　　罗亚从我体内消失后的某一天，一对冤家见面了。\r\n\r\n　　两个美少女都在乎着远野志贵，我理应高兴才是，可为何会感到背上发凉呢？\r\n\r\n　　右边是捧着茶杯，似笑非笑地盯着我的希耶尔学姐，左边的爱尔奎特则交叉双臂，睥睨着学姐。\r\n\r\n　　“志贵，你的前辈似乎很紧张呢。”\r\n\r\n　　爱尔奎特揶揄地笑着。\r\n\r\n　　“还不是因为某人闯进来，破坏我和志贵君的午饭时间吗？”\r\n\r\n　　希耶尔笑眯眯地推了推眼镜。\r\n\r\n　　“哼，吃饭而已，志贵在我家里可是做过更亲密的事呢，等等——”\r\n\r\n　　爱尔奎特漫不经心地说着，随后不满地看向我。\r\n\r\n　　“志贵，为什么你们会一起吃午饭呢？”\r\n\r\n　　“志贵君特意要求我为他做咖喱饭呢……话说回来，更亲密的事又是什么呢？志、贵、君——”\r\n\r\n　　天蓝色的眼眸中，射出了可怕的目光。\r\n\r\n　　两道目光汇聚在我身上，我打了个激灵。\r\n\r\n　　“啊，那个——”\r\n\r\n　　我仰起头，看向一旁的空气。\r\n\r\n　　“让我想想……咖喱饭，还有那件事……？”\r\n\r\n　　——该死！这家伙不会指的是反转冲动吧？！这这绝对不能解释……\r\n\r\n　　“话说，你们能不能，放松一些？试着，友好相处？”\r\n\r\n　　我弱弱地说出建议。\r\n\r\n　　“不能！”\r\n\r\n　　“绝对不要！”\r\n\r\n　　二人异口同声的说着，背向对方扭过去脑袋。\r\n\r\n　　欸……我低着头苦笑。\r\n\r\n　　远野志贵的劝解似乎让两人更加敌对了。\r\n\r\n　　我擅长杀死事物，但不擅长应对修罗场。虽说曾经有过类似的秋叶和爱尔奎特对峙的场景，我拖着爱尔奎特逃离宅邸，秋叶作为妹妹能原谅我的任性。\r\n\r\n　　但现在，不管我偏向哪一方，另一方似乎都会把我撕碎。\r\n\r\n　　……总之，女人真可怕，而当这两位女性拥有能在楼顶间跳来跳去的超凡力量时就更可怕了。\r\n\r\n　　就在我思考该如何缓和气氛时，两人的目光越来越沉重了，我嘴角发着不知所云的嘶嘶声，随手从身后的壁龛里抓起一叠卡片。\r\n\r\n　　“哎呀，你们看这个花札，做的真不错呢。”\r\n\r\n　　“有点分量，摸着很光滑，风鸟花月的图案也很鲜明呢。”\r\n\r\n　　我在手里把一叠卡片握成扇形，向二人展示。\r\n\r\n　　“hana——fuda？”\r\n\r\n　　爱尔奎特好奇地问着，脑袋凑了过来。\r\n\r\n　　“嗯……这张是松上鹤、樱花，枫叶，还有萩间爱尔奎特……”\r\n\r\n　　“什么，志贵，怎么还有我呢？”\r\n\r\n　　“志贵君——不要转移话题。”\r\n\r\n　　“啊哈哈……”\r\n\r\n　　被识破了，我讪笑着放下手中的花札，但爱尔奎特却伸手接了过去，津津有味地看了起来。\r\n\r\n　　学姐斜起眉毛，嘴角抽了抽。\r\n\r\n　　“闲杂人等，请勿擅动茶道室内物品。”\r\n\r\n　　“真小气啊，希耶尔。”\r\n\r\n　　爱尔奎特嘟囔着嘴，把花札扔回壁龛，然后从面前的空气里，摸出来……一堆红皮书？自顾自地翻了起来。\r\n\r\n　　她在干什么？\r\n\r\n　　我呆呆地看着正在阅读的爱尔奎特，然后扭头看向学姐。\r\n\r\n　　“日本、大百科、全书？”\r\n\r\n　　学姐盯着那些书本，露出若有所思的表情。\r\n\r\n　　“想必是知识匮乏吧，所谓的真祖只知道睡大觉呢，不了解日本风俗文化也很正常。”\r\n\r\n　　“原来是纸牌游戏啊。”\r\n\r\n　　爱尔奎特轻松地说道，随手一挥，书堆像烟一样消散了。\r\n\r\n　　这不会是是空想具现化吧？我暗暗想到。\r\n\r\n　　“是的呢。”\r\n\r\n　　爱尔奎特像是读出我的内心想法似的，得意地笑着。\r\n\r\n　　“忽视某人祖上的一隅之地对我来说很正常啦，但知识本身我是不排斥的。”\r\n\r\n　　突然感觉有点不对劲，估计又是拐弯抹角的嘲讽学姐吧。\r\n\r\n　　“砰——”\r\n\r\n　　就像忍者剧场中夸张的演出似的，爱尔奎特手中又凭空出现了一摞崭新的卡牌。\r\n\r\n　　和壁龛里的那摞花札一模一样。\r\n\r\n　　“这是什么……花札？爱尔奎特，你对花札有兴趣吗？”\r\n\r\n　　“是哦，志贵！”\r\n\r\n　　爱尔奎特双手成拳，放在脸前，露出自信的表情，然后转身指向希耶尔。\r\n\r\n　　“决定了，希耶尔，我要和你决斗！胜者才能拥有志贵！”\r\n\r\n　　啊——她在说什么？怎么突然说起决斗……我傻眼了。另外，我怎么变成胜者奖励了？\r\n\r\n　　“喂喂，你这家伙，擅自决定什么呢？！”\r\n\r\n　　我慌慌张张地向爱尔奎特挥着双手。\r\n\r\n　　“我正有此意，绝对不会让志贵君落入吸血鬼的魔爪中！”\r\n\r\n　　学姐一甩头发，表情变得稍微严肃起来。\r\n\r\n　　“希耶尔，我警告过你，不要叫我吸血鬼！”\r\n\r\n　　爱尔奎特突然立起，像突然炸毛似的，恶狠狠地瞪着学姐。\r\n\r\n　　“难得我想用体面的手段干掉你，你可别激怒我！！希耶尔……！”\r\n\r\n　　“哼，吸食人血的怪物又有何体面一说？！！”\r\n\r\n　　学姐微咧着嘴角，继续煽风点火。但不知从哪里，也许是裙子底下？掏出巨大的打桩机——第七圣典。\r\n\r\n　　她什么时候修好这玩意的？不对，这不是重点！重点是这两个人要干嘛啊？！！\r\n\r\n　　不行，快去阻止她们——\r\n\r\n　　“啊啊啊啊！！！！我受不了，我现在就要宰了你，希耶尔！！！”\r\n\r\n　　爱尔奎特怒不可遏，双瞳已经快泛出金色了！\r\n\r\n　　必须得阻止她们！真打起来，这间茶道室——不，整个学校就要完蛋了！\r\n\r\n　　“放马过来——”\r\n\r\n　　学姐单手拎起巨大的打桩机，摆出了战斗姿势。\r\n\r\n　　我大喊着阻止二人。\r\n\r\n　　“冷静，学姐！哪里有魔爪这种东西啊……还有你这家伙，也不要随便说着宰掉之类可怕的话了。”\r\n\r\n　　我赶忙来到中间，张开双臂阻止她们。\r\n\r\n　　“啊……对了！爱尔奎特！花札呢？让我看看你空想具现化出来的东西——”\r\n\r\n　　爱尔奎特和学姐的眼中都燃着怒火，死死地瞪着对方。\r\n\r\n　　“志贵君，可不要被蛊惑了呢，快放下胳膊！”\r\n\r\n　　“志贵快让开！我会伤到你的……欸？”\r\n\r\n　　“花札呢？”\r\n\r\n　　爱尔奎特突然愣住了，像是想起了什么，眼中的金色渐渐褪去，我顿时松了一口气。\r\n\r\n　　“嘿嘿，让志贵笑话了。”\r\n\r\n　　爱尔奎特笑嘻嘻地摸了摸脑袋，像没看到全副武装的学姐似的。\r\n\r\n　　“君子动口不动手，我要和希耶尔来一场花札对决！赢家拥有志贵，输家则以后都离得远远的！”\r\n\r\n　　爱尔奎特手握花札，指着学姐。\r\n\r\n　　“啊啊，你这家伙又来了，输赢决定我的归属是什么鬼啊？我是远野志贵，可不是能被谁拥有的东西啊！”\r\n\r\n　　“放心志贵，我肯定会赢的！”\r\n\r\n　　爱尔奎特自信地笑着，左眼来了个wink。\r\n\r\n　　这个像偶像一样的卖萌实在是很可爱，我甚至没注意到答非所问，不过我很快在长枪一样尖利的目光中回过神来。\r\n\r\n　　“不行，这也太荒唐了，一定可以有更好的对决方式，啊不对，我是说根本没必要有对决——”\r\n\r\n　　身后哐当一声响，我被吓了一跳，原来学姐将第七圣典丢在了地上。\r\n\r\n　　“倒也可以，用和平方式解决争端，可比夜之虹还罕见。”\r\n\r\n　　学姐无视我的意见，闭着眼睛点了点头。不知何时，巨大的打桩机不见了，可能又被收进裙子里了吧。\r\n\r\n　　“我会让某个新手为自己的狂妄付出代价。”\r\n\r\n　　“慢着，志贵君，我可不会把你当物品来看哦——”\r\n\r\n　　学姐露出了成熟而可靠的笑容，令我放心许多，看来这里还是有理性的嘛。\r\n\r\n　　“志贵君还是会拥有自己的所有权，不过由名为希耶尔的法律来保护这份权益呢。”\r\n\r\n　　好吧，当我想多了。\r\n\r\n　　不过好在茶道室和学校得以幸存了。有彦，你这家伙又能在国藤的课上安稳地睡大觉了，庆幸吧。\r\n\r\n　　“那么就用任○堂的规则吧。”\r\n\r\n　　二人的态度转变之快令人乍舌，前一秒还你死我活的，下一秒就把我晾在一旁，去讨论规则了。\r\n\r\n　　我也不知道她们到底是关系差还是关系好了。\r\n\r\n　　“规则学的倒是不慢，但是某人可不能用空想具现化作弊呢。”\r\n\r\n　　“可别污蔑人啊，我才不会把花见酒和月见酒都变进手牌里呢。”\r\n\r\n　　……我和学姐的额头上竖起几道黑线。\r\n\r\n　　“呀，谁在说话？我，我可是真祖，怎么可能会作弊呢。”\r\n\r\n　　爱尔奎特突然一惊，捂住了嘴巴。\r\n\r\n　　学姐无奈地摇了摇头。\r\n\r\n　　“希望如此，要是作弊赢得对局，那就一定不能赢得志贵君了，你应该清楚吧。”\r\n\r\n　　“这倒是。”\r\n\r\n　　爱尔奎特点点头，罕见地认同了学姐。\r\n\r\n　　想不到二人在关于远野志贵的归属上还有“底线”这一说，我莫名的有些感动。\r\n\r\n　　“但是十二轮时间太长了，午休时间不长，改成六轮如何？”\r\n\r\n　　“好，你想这么快输掉，我当然不反对。”\r\n\r\n　　“输掉的时候，你可不能耍赖——”\r\n\r\n　　虽说我成了奖品，但只要能看到二人和睦相处，我也就心满意足了。但是——\r\n\r\n　　“胜者只能占用远野志贵一周的时间，这是我最大的让步了。”\r\n\r\n　　在不让她们失望的前提下，我认真地补充了一条规则。\r\n\r\n　　“什么嘛，志贵，你难道不希望一劳永逸，来到我身边吗？”\r\n\r\n　　爱尔奎特像被抢走坚果的花栗鼠一样鼓着脸颊。\r\n\r\n　　“一劳永逸个鬼啊，你这家伙，我是拥有自我的存在，才不是易来易去的笼中鸟呢。”\r\n\r\n　　“我不是没想过把志贵抓去千年城……“\r\n\r\n　　”这么一想，千年城的确是个大笼子呢。”\r\n\r\n　　“是啊，你终于意识到了。”\r\n\r\n　　我转向学姐。\r\n\r\n　　“宪法里早就提到人权不可侵犯了，请不要擅作主张的改写法律哦，学姐。”\r\n\r\n　　“那只是日本国宪法而已，来自埋葬机关的我也可以域外适用呢。”\r\n\r\n　　“艾克斯泰瑞托里欧应用？那是什么东西？我孤陋寡闻，没听说过。”\r\n\r\n　　我假装听不懂。\r\n\r\n　　“我只是，不想再看到你们打起来，那实在是，太恐怖了。”\r\n\r\n　　“志贵君觉得……恐怖吗？”\r\n\r\n　　“是啊，很难想象和那个在雨中安慰失落的远野志贵的温柔少女是同一个人啊。”\r\n\r\n　　“那是两码事——”\r\n\r\n　　“我还是，更怀念后者。”\r\n\r\n　　我小声低估着。\r\n\r\n　　学姐微微扭了扭身子。\r\n\r\n　　“唔……看来暴力也不能解决一切事务呢。”\r\n\r\n　　……好可怕的信条。\r\n\r\n　　“喂，你们背着我说什么悄悄话呢？”\r\n\r\n　　爱尔奎特竖起了拳头。\r\n\r\n　　——终于，在远野志贵的阻拦下，规则得以完善了。\r\n\r\n　　我担任裁判，负责发牌与计分。\r\n\r\n　　于是，在袅袅的茶烟中，爱尔奎特与希耶尔的来来对决正式开始了。\r\n\r\n　　首先是亲决，二人轮流抽牌，月份较小的即为亲家，先出牌，而且在平局时，亲家还可获得6分。\r\n\r\n　　爱尔奎特先翻牌，翻出来的是——\r\n\r\n　　十一月的柳上燕。\r\n\r\n　　“什么嘛志贵，不想让我先出牌吗？”\r\n\r\n　　爱尔奎特幽怨地看着我。\r\n\r\n　　“不是哦，我是中立的裁判，没有任何让谁先出牌的想法，抽牌完全是随机的。”\r\n\r\n　　“中立是好的，志贵君，客观公正的中立呢。”\r\n\r\n　　学姐翻开下一张牌，笑容渐渐凝固了——\r\n\r\n　　十二月的桐。\r\n\r\n　　“哈哈哈哈哈——了不起啊志贵！很符合我的风格呢，总是稍稍高过敌人的战力。”\r\n\r\n　　爱尔奎特大大咧咧地笑着。\r\n\r\n　　“无妨，志贵君请发牌吧。”\r\n\r\n　　学姐轻轻呼了口气。\r\n\r\n　　我依照爱尔奎特、学姐和场牌的顺序，两张两张的发完24张牌。\r\n\r\n　　场上的八张牌分别是：柳雷雨鼓、枫间鹿、萩、梅上莺、藤上短册、蒲间八桥和两张牡丹。\r\n\r\n　　不偏不倚，役势难料，似乎会是场乱局。\r\n\r\n　　那么，两人会如何出牌呢？\r\n\r\n　　爱尔奎特浏览完手牌和场牌，皱了皱眉，学姐则是微微睁大眼睛，略显惊讶。\r\n\r\n　　……有点好奇二人的手牌。但是，虽然我是第三人，我也不能去看二人的手牌，以免通过不自觉的微动作来传递信息。\r\n\r\n　　啪的一声，爱尔奎特率先发难，打出一张萩上短册，吃下场上的萩，从牌堆顶翻出一张松树。\r\n\r\n　　场上无一月份牌可吃，于是松树便被留在了场上。\r\n\r\n　　“……”\r\n\r\n　　爱尔奎特的眉毛弯的更重了。\r\n\r\n　　学姐思索片刻，打出一张枫上青短，将枫间鹿吃下，然后翻出一张牡丹蝶，又吃下场上的一张牡丹。\r\n\r\n　　“十五这家伙怎么一上来就要成型了？”\r\n\r\n　　爱尔奎特满头问号，亦扭头看我。\r\n\r\n　　“完全随机——完全随机的洗牌发牌哦。”\r\n\r\n　　我举起双手以证清白。\r\n\r\n　　“啊啦啊啦，在抱怨什么呢？难不成你手中没有那张牌吗？萩间——野猪？”\r\n\r\n　　学姐不怀好意地笑着。\r\n\r\n　　“唔——”\r\n\r\n　　像被看穿了似的，爱尔奎特微微低头，将话噎在了喉咙里。然而，她并未气馁——\r\n\r\n　　“（柳间）小野道风！”\r\n\r\n　　将柳雷雨鼓吃下，爱尔奎特收获了第一张光牌，接着翻出来一张——枫叶。\r\n\r\n　　作为唯一一张十月牌，被留在了场上。\r\n\r\n　　“怎么不收回来四张呢……”\r\n\r\n　　爱尔奎特用双掌捧着脸颊，呆呆地看着场牌，很是不解。\r\n\r\n　　“谁知道呢？你的运气怕是在亲决阶段用光了吧。”\r\n\r\n　　学姐笑着打出梅上赤短，将梅上莺吃下，然后翻出一张桐上凤凰。\r\n\r\n　　第二张光牌出现了。\r\n\r\n　　“好！”\r\n\r\n　　爱尔奎特终于露出了笑容，打出一张桐，将桐上凤凰吃下，接着翻出一张菊上青短。\r\n\r\n　　爱尔奎特想追雨四光吗？不过看起来稍显遥远，反倒是已有两张短册的学姐眼睛亮了起来。\r\n\r\n　　再怎么看，也是五张短册更易集齐才是。\r\n\r\n　　如我所料，学姐打出一张——菊上杯？将菊上青短吃下，随后翻出一张松上赤短，又将场上的松吃下了。\r\n\r\n　　原来学姐同时也在打种札的主意。\r\n\r\n　　学姐已有四张种札——菊上杯、梅上莺、牡丹蝶、枫间鹿。而且作为王牌的菊上杯被吃下，便有合成“花见酒”和“月见酒”的可能，这无疑给爱尔奎特带来巨大的心理压力。\r\n\r\n　　再来任意一张种札或短册，即可赢下这局。当然，若是吃下萩间野猪，组成“猪鹿蝶”一役，那就更惊人了。\r\n\r\n　　另外，还差一张牡丹青短即成的“青短”——同样是5分的役型。这把学姐有可能来到20分，甚至30以上呢，搞不好直接终结六个月份的对决。\r\n\r\n　　“这是什么？！”\r\n\r\n　　爱尔奎特的手僵住，像看见鬼一样，震惊地望着学姐收得的牌。\r\n\r\n　　“Mon Dieu——”\r\n\r\n　　学姐发出了我听不懂的感叹。\r\n\r\n　　“你这家伙一定是作弊了！”\r\n\r\n　　爱尔奎特用左掌抵着地面，身体前倾，不悦地指着学姐。\r\n\r\n　　“呵呵，口说无凭，拿出证据才是——”\r\n\r\n　　学姐还以冷笑。\r\n\r\n　　“我可没有徒手变出花札的本事呢。”\r\n\r\n　　——学姐，你能变出雨一般密集的黑键，这其实更夸张了对吧？\r\n\r\n　　“怎么看都像是修改器或者BUG一样的东西啊，呐，志贵，你也是这么想的吧？”\r\n\r\n　　爱尔奎特扭头看我。\r\n\r\n　　“不知道哦，远野志贵是无情的发牌和计分机器——”\r\n\r\n　　我嘴上是这么说，心里却被学姐的运气和决策惊讶到了。\r\n\r\n　　“够了，这局已经可以结束了……”\r\n\r\n　　爱尔奎特无助地呢喃着，眼眸似乎从灿烂的朱色褪成了深绯。\r\n\r\n　　“菖蒲……”\r\n\r\n　　吃下蒲间八桥，翻出樱花。\r\n\r\n　　这般可怜的模样让我于心不忍，但同情之余，还感到一丝愉悦。\r\n\r\n　　——奇怪的情绪，难道罗亚的灵魂还未清理干净吗？\r\n\r\n　　“藤上鹃。”\r\n\r\n　　将藤上短册吃下，学姐收获了第五张种札和短册，翻出一张樱花的同时——\r\n\r\n　　“こいこい！“\r\n\r\n　　学姐露出了自信的笑容，一幅胜券在握的样子。\r\n\r\n　　可是，爱尔奎特并没有被这乘胜追击的号角吓住，她像梭哈的赌客一样面色凝重，紧盯着那张樱花。\r\n\r\n　　“樱上……幕帘！”\r\n\r\n　　翻出一张芒。爱尔奎特收获了第三张光牌，这似乎是她反败为胜的唯一手段——雨四光（7分），如果在学姐再次结算前凑出此役，她便能利用对喊出“こいこい“玩家的惩罚，使得分在七点倍的基础上再次翻倍，获得28分！而学姐目前只得2分——还被“こいこい”冻结了。\r\n\r\n　　“如何，后悔继续了吧？”\r\n\r\n　　爱尔奎特看起来轻松了许多。\r\n\r\n　　“也就是说，你手里有松或者芒吗？”\r\n\r\n　　学姐将视线移到爱尔奎特的手牌上。\r\n\r\n　　“喂，别想诈我。”\r\n\r\n　　爱尔奎特将身子往后挪了挪。\r\n\r\n　　“继续做梦吧真祖……另外，真是瞌睡送枕头呀。”\r\n\r\n　　学姐不屑地笑了，打出令爱尔奎特希望破灭的——芒上月。吃下一张芒，也翻出一张樱花。\r\n\r\n　　学姐组成了月见酒！\r\n\r\n　　爱尔奎特这轮要输了……不对，松上鹤还没出现呢，但这也取决于学姐喊不喊——\r\n\r\n　　“こいこい！”\r\n\r\n　　“啊，真是够了。”\r\n\r\n　　爱尔奎特苦着脸，不情愿地打出一张芒，翻出一张紫藤。\r\n\r\n　　学姐打出柳上燕，翻出蒲上短册。\r\n\r\n　　二人都没有吃到牌。\r\n\r\n　　“芒上雁……”\r\n\r\n　　爱尔奎特吃下芒，翻出桐。\r\n\r\n　　“萩间野猪。”\r\n\r\n　　翻出了牡丹青短，吃下场牌中的牡丹，学姐又成一役——青短。\r\n\r\n　　爱尔奎特像蔫了的茄子一样打出最后一张松，翻出一张菊。\r\n\r\n　　她甚至都不再期待雨四光了，似乎已经意识到残酷的事实——\r\n\r\n　　学姐的最后一张手牌是松上鹤。\r\n\r\n　　吃下爱尔奎特打出的松。不愧是埋葬机关的王牌，学姐真的很会折磨人。眼看她又翻出了绝杀——\r\n\r\n　　萩。\r\n\r\n　　将萩间野猪吃下，组成了猪鹿蝶一役。\r\n\r\n　　“好了，来计分吧……不要灰心哦，还有五轮呢。”\r\n\r\n　　我安慰着爱尔奎特，并将学姐收得的牌摊开。\r\n\r\n　　”月见酒、猪鹿蝶、青短、额外一张种札和短册。5+5+5+1+1=17，再乘二，也就是——”\r\n\r\n　　“34分。“\r\n\r\n　　知得留老师挥舞着指示棒提醒我——学姐什么时候改变的style？\r\n\r\n　　三十多分，像一座大山一样难以逾越，这还只是第一局，不过我还是望向失落的爱尔奎特——\r\n\r\n　　“二月要来了哦，爱尔奎特，重整旗鼓，开始追分吧。”\r\n\r\n　　”好……我会加油的，志贵。“\r\n\r\n　　爱尔奎特的眼睛又泛出光彩，金色的发丝在耳边微微飘动着。\r\n\r\n　　“……。”\r\n\r\n　　“怎么回事呢，志贵……？“\r\n\r\n　　爱尔奎特的眼睛一片晦暗，无助地看着我。\r\n\r\n　　即将进入第六局，比分来到了45-15。\r\n\r\n　　狡猾的修女自从第一轮后就再也不喊“こいこい”了，她在凑齐役牌后，便立刻喊停。即使优势巨大，也不给爱尔奎特一点追分的机会。\r\n\r\n　　“志贵，很不对劲。”\r\n\r\n　　“那是因为你太看重高分役牌了吧，事实上，虽然短册、种札和粕牌得分低，但是很容易集齐呢。”\r\n\r\n　　我啜饮一口茶水，发表看法。\r\n\r\n　　虽然不比远野家的红茶醇厚，但微苦带甜的风味依旧沁人心脾。\r\n\r\n　　“只有在牌型明朗，有绝对优势的情况下，我才会继续争分呢。”\r\n\r\n　　学姐也认同这一点。\r\n\r\n　　“虽说比分似乎有点大，但是不排除你组出四光等高分役型呢，一轮追回来30分也不是不可能。”\r\n\r\n　　说完，我有点后悔，老师曾说过“连自己都骗不了的谎言，只会让听到的人感到不快”。\r\n\r\n　　——但是爱尔奎特依然振作了起来。\r\n\r\n　　好吧，她是单纯而积极的例外。\r\n\r\n　　“为什么她经常收走四张牌呢？”\r\n\r\n　　爱尔奎特微微侧头。\r\n\r\n　　“这便是实力的体现了吧，通过记牌和布局来制造概率优势。”\r\n\r\n　　“志贵君所言极是。”\r\n\r\n　　学姐眨了眨眼，脸微微泛红了。\r\n\r\n　　”那么，六月到了，请出牌吧。“\r\n\r\n　　我看向学姐。\r\n\r\n　　\"菖蒲。”\r\n\r\n　　学姐吃下蒲间八桥，翻出一张牡丹。\r\n\r\n　　其余七张场牌分别是：菊上杯、松树、樱上幕帘、紫藤、柳间小野道风、枫叶、梅花。\r\n\r\n　　爱尔奎特这才拿起手牌，开始浏览。\r\n\r\n　　“欸……？“\r\n\r\n　　”怎么了，难道我少发了一张？“\r\n\r\n　　”不不不，你发的很好……不对，是没少发。“\r\n\r\n　　爱尔奎特匆忙摇头。\r\n\r\n　　“盯——”\r\n\r\n　　学姐眯起眼睛。\r\n\r\n　　我对爱尔奎特总是把想法写在脸上的习惯感到无奈。\r\n\r\n　　”菊上青短！“\r\n\r\n　　爱尔奎特豪气地吃下菊上杯，翻出紫藤，将场上的紫藤一并吃下。\r\n\r\n　　”真祖的运气不错呢。“\r\n\r\n　　学姐眯起眼睛。\r\n\r\n　　”哼哼~“\r\n\r\n　　爱尔奎特洋洋得意，是转运了吗？我也隐约有些期待翻盘的场面。\r\n\r\n　　但对于学姐来说，只要破坏或在手中暂留爱尔奎特的役牌即可，就像第一轮的松上鹤一样。\r\n\r\n　　学姐打出枫间鹿，将枫叶吃下，翻出一张菊花。\r\n\r\n　　“樱上赤短——こいこい！！！”\r\n\r\n　　紧接着翻出一张松，将场上的松吃下。\r\n\r\n　　爱尔奎特先拔头筹，但为了追分她不能喊停。\r\n\r\n　　”牡丹。“\r\n\r\n　　——吃下牡丹，翻出牡丹蝶。\r\n\r\n　　学姐微微挑了挑眉。\r\n\r\n　　“柳雷雨鼓！”\r\n\r\n　　——吃下柳间小野道风，翻出桐。\r\n\r\n　　学姐果断地吃下这张桐，翻出一张菖蒲。\r\n\r\n　　很少见的，四次出牌都没能收回四张，看来学姐这一轮的运气一般。\r\n\r\n　　”欸欸？“\r\n\r\n　　“怎么，打不出桐上凤凰了吗？”\r\n\r\n　　”我怀疑她装了梅林之眼，志贵。“\r\n\r\n　　”那是什么东西？“\r\n\r\n　　”靠着光牌追分很难猜吗？再者，我只是想吃粕牌而已。“\r\n\r\n　　“唔……”\r\n\r\n　　再三考虑后，爱尔奎特打出一张芒，翻出菊花，将场上的菊花吃下。\r\n\r\n　　“影札……也就是说月见酒和雨四光吗？那手中至少有一张光牌呢，两张也有可能。”\r\n\r\n　　学姐像恶魔一样低语着。\r\n\r\n　　爱尔奎特保持沉默，她终于学会不表露情绪了，但这一转变行为本身似乎也成了表露底牌的信号。\r\n\r\n　　”呵~“\r\n\r\n　　学姐轻飘飘地打出一张芒，将那张芒——疑似月见酒的搭桥吃下了，随后翻出一张枫叶。\r\n\r\n　　“可恶……”\r\n\r\n　　我听到了充满怨气的嘀咕声。\r\n\r\n　　这样一来，学姐已取得的种牌和粕牌分别是：蒲间八桥、枫间鹿；菖蒲、枫叶，以及牡丹、芒、桐各一对。\r\n\r\n　　再来任意两张粕牌便可终结对决，攻守之势悄然逆转。\r\n\r\n　　而爱尔奎特的光牌、种牌、短册和粕牌分别是：樱上幕帘、柳间小野道风；菊上杯；菊上青短、樱上赤短；紫藤、菊花、松树各一对，柳雷雨鼓一张。\r\n\r\n　　想要比分反超，必须组成高分役型，这看起来……不是不可能，但是她能如愿以偿地翻出八月牌吗？\r\n\r\n　　爱尔奎特缓缓闭上眼睛，将双手贴在腿上，面无表情，似乎在冥想和计算。\r\n\r\n　　我亦屏住呼吸，静候着前所未有的认真的爱尔奎特。\r\n\r\n　　学姐在倒茶。\r\n\r\n　　“松上赤短！”\r\n\r\n　　爱尔奎特猛地睁开双眼，露出了用爪划过死者脖颈时的冷峻的表情。\r\n\r\n　　——翻出梅上莺，吃下一张梅花。\r\n\r\n　　“……”\r\n\r\n　　还以为会有什么惊人的事情发生呢——比如翻出松上鹤，或者UFO的激光穿透屋顶，将牌桌轰成渣之类。\r\n\r\n　　“嗯……”\r\n\r\n　　学姐放下茶杯，陷入思考。\r\n\r\n　　沉默了一会，学姐打出梅上赤短，从牌堆翻出柳上燕。\r\n\r\n　　原来爱尔奎特歪打正着地吃走了学姐的梅上莺，的确是好运呢。\r\n\r\n　　“樱花。”\r\n\r\n　　翻出一张桐，什么都没吃到。\r\n\r\n　　爱尔奎特在场牌间来回浏览，表情凝重，嘴唇微微翕动，看口型像是在计算。\r\n\r\n　　学姐打出一张萩，翻出一张枫上青短，将枫叶吃下。\r\n\r\n　　“可惜呢。”\r\n\r\n　　学姐又举起了茶杯，但是我看到她的指尖在微微发抖。\r\n\r\n　　“哈啊——”\r\n\r\n　　爱尔奎特松了一口气，打出桐上凤凰，将桐收入囊中。又翻出一张——\r\n\r\n　　樱花。\r\n\r\n　　依然没有松上鹤，爱尔奎特几近石化。\r\n\r\n　　“那么，继续？”\r\n\r\n　　我示意爱尔奎特，她已经吃下了第十二张粕牌——樱花，但只能得3分，即使加上花见酒的5分，总共也才16分。\r\n\r\n　　“こい……こい……”\r\n\r\n　　爱尔奎特仰望天空，双眼失去焦点，像孤独的月之公主般低声呢喃着。\r\n\r\n　　凄楚的神情令人怜爱，但并不是生离死别，有必要这么悲伤吗？\r\n\r\n　　也许对她来说，败给学姐是一件无比沮丧的事。\r\n\r\n　　——但是她没有喊停，这很关键，难道她还抱有一丝希望？\r\n\r\n　　“アラヴォンルリルヨ……”\r\n\r\n　　学姐闭眼片刻，念出一串拗口的咒语，默默地打出藤上短册，翻出一张——\r\n\r\n　　牡丹青短。\r\n\r\n　　无粕牌可吃。\r\n\r\n　　学姐倒吸了一口气，镜片下的眼睛睁得大大的，头一次露出了慌乱的表情。\r\n\r\n　　爱尔奎特突然来了精神。\r\n\r\n　　“我还有机会——看好了，志贵！”\r\n\r\n　　爱尔奎特双目炯炯地打出了芒上燕，翻出最后一张——\r\n\r\n　　松上鹤！\r\n\r\n　　她成功地……赌错了。\r\n\r\n　　虽然也是光牌，但需要的是另一张——芒上月。\r\n\r\n　　月之公主终究还是没能等来满月。\r\n\r\n　　“等等，还没结算呢。”\r\n\r\n　　爱尔奎特仍不死心。\r\n\r\n　　“呵呵~即使算上菊上杯，才刚好平分。”\r\n\r\n　　学姐如释重负地笑了，撕开咖喱面包的包装袋。\r\n\r\n　　“久违地玩了花札，的确是充满策略与概率的益智游戏呢。”\r\n\r\n　　“而这一轮的亲家是……学姐，加6分。”\r\n\r\n　　我摊开手，耸了耸肩。\r\n\r\n　　“志贵这个笨蛋！愚钝！“\r\n\r\n　　爱尔奎特放开了四肢，像只大猫一样在我面前张牙舞爪。\r\n\r\n　　“啊啊——爱尔奎特，玩，玩得不错呢，作为新手已经很，成功了。”\r\n\r\n　　爱尔奎特拽着我的胳膊，反复摇晃身体。\r\n\r\n　　“喂，别摇我了，要贫血了啊——”\r\n\r\n　　脑袋有点晕眩……\r\n\r\n　　“唔唔~好像忘记，是谁提出的花札对决了。”\r\n\r\n　　学姐嚼着面包，露出若有所思的表情。\r\n\r\n　　“不，肯定不是我说的……”\r\n\r\n　　爱尔奎特的声音变小了，动作渐渐慢了下来。\r\n\r\n　　我将眼镜扶正，糟糕，差点就要看到令人头疼的线了。\r\n\r\n　　“别灰心嘛爱尔奎特，也许还有下——”\r\n\r\n　　唔！差点在迷糊的状态下说出“一次对决”，啊啊，我可不要再当奖品了。\r\n\r\n　　“うにゃー！”\r\n\r\n　　爱尔奎特发出了不甘的猫叫声，闷闷不乐地坐回垫子上。\r\n\r\n　　“下一次对决，赌注是志贵的一生！”\r\n\r\n　　“你这家伙说什么呢……这话未免也太沉重了吧。”\r\n\r\n　　“正要……此意，唔嗯~”\r\n\r\n　　学姐将面包咽下，点了点头。\r\n\r\n　　丝毫不能动摇两人……只能到时候在想办法了。\r\n\r\n　　不过我也很开心就是了，毕竟两个美少女都在乎着远野志贵。\r\n\r\n　　“那么，午休时间结束了，开始讨论下午的约会吧。”\r\n\r\n　　学姐温柔地看着我，我突然有种不好的预感。\r\n\r\n　　“你们要干嘛？”\r\n\r\n　　爱尔奎特很是警惕。\r\n\r\n　　“可是下午还要上课，你是说晚上吗？”\r\n\r\n　　“不不，只要给老师们一些暗示就好了呀。”\r\n\r\n　　学姐露出了狡黠的笑容。\r\n\r\n　　——啊，这个人还会改写记忆来着。\r\n\r\n　　“那么，再见了，天真的家伙！”\r\n\r\n　　学姐拉起我的手，兴高采烈地跑着，徒留茶道室内一脸呆滞的爱尔奎特。\r\n\r\n　　“志贵！为什么要和希耶尔一起逃跑啊？！”\r\n\r\n　　爱尔奎特愤怒地挥动着手臂，在后面追着。\r\n\r\n　　之后再想能反复安慰爱尔奎特的话吧。\r\n\r\n　　这种事，以后似乎还会发生很多次的样子呢。\r\n\r\n　　\r\n\r\n　　\r\n\r\n　　\r\n\r\n　　\r\n\r\n　　\r\n\r\n　　\r\n\r\n　　（第六局）<p><img src=\"images/场札/第六局.png\" alt=\"第六局\"></p>"
    }
  ]
}
