{
  "chapters": [
    {
      "id": 1,
      "title": "第1章 吸血鬼",
      "content": "凌晨两点，我出门买夜宵。\r\n\r\n　　五月下旬的深夜凉爽怡人，将我刚凝起的一丝困意吹散。在下弦月冷清的光辉下，我像往常一样穿过公园。石子路的尽头便是路边摊。\r\n\r\n　　这个点出门的原因是：下午起床吃饭，玩到凌晨饿了，赶在收摊前买夜宵，填饱肚子后继续肝到天亮，周而复始。\r\n\r\n　　我习惯了这新养成的生物钟——最大限度地延长网游时间，压缩饮食开销，以维持我的家里蹲生活。\r\n\r\n　　当然很不健康，不过宅家太久，思想慢慢被虚无主义侵蚀，对生活质量什么的也不在乎了。\r\n\r\n　　只要有互联网，就能活下去……真的很感谢创造互联网的人，没有互联网，蹲哥们该怎么打发时间和赚钱呢？\r\n\r\n　　“哗啦啦——”\r\n\r\n　　前方的荆棘丛发出一阵声响，在寂静的公园里显得格外清晰，吸引了我的注意力。\r\n\r\n　　我止住脚步，紧张地看向树丛。\r\n\r\n　　等了几秒钟，树丛空无一人，也许是野猫跑动。\r\n\r\n　　“哈——”\r\n\r\n　　我松了口气，苦笑着，真是自己吓自己。\r\n\r\n　　“在找我吗？”\r\n\r\n　　耳边响起少女的声音，透明而具有穿透力。与之同时出现的，还有余光里一团模糊的金色。\r\n\r\n　　“哇啊——！”\r\n\r\n　　我的汗毛瞬间立起，不受控制地转身，后撤一步。\r\n\r\n　　我眨眨眼，凝神一看，这是一个西洋风格的少女。\r\n\r\n　　她背着手，笑盈盈地看着慌乱的我，深色裙角在风中轻摆。\r\n\r\n　　白色上衣在路灯下微微泛黄，阴影中的眼睛像一对深红的石榴石。\r\n\r\n　　那眼睛闪着微弱的玻璃光泽，像黑洞一样，不断地将我的目光吸进去。\r\n\r\n　　说来奇怪，我的惊惧竟被这笑意冲散了大半。\r\n\r\n　　陌生女孩在深夜拦住去路，本是件不寻常的事，可我却呆呆地注视着她。\r\n\r\n　　“你是……？”\r\n\r\n　　她没有回答，缓缓朝我走来。离近了，我看清她完美无瑕的脸，如雕塑般精致的五官。\r\n\r\n　　不知不觉间，她的脸庞离我只有一个拳头的距离了，眼眶下的几点棕色雀斑也清晰可见。\r\n\r\n　　她仰视着我，眼珠微微转动，像在观察解剖台上的兔子。\r\n\r\n　　似乎能听到她唇间翕动的声音，我屏住了呼吸。\r\n\r\n　　她轻轻歪头贴近我的颈侧，绸缎般顺滑的金发垂落，冰凉柔软的鼻尖和嘴唇贴上我的皮肤，一阵发涩的寒意钻入鼻腔——像被雨露打湿的青苔石阶。\r\n\r\n　　她突然靠近干什么？我这才反应过来。一把推开她——\r\n\r\n　　失败了。我的身体不听使唤……不，是被某种神秘的力量定住了。\r\n\r\n　　“唔——”\r\n\r\n　　我睁大眼睛，眼珠尽力往下挪，能看到几缕头发下一只洁白的耳朵。\r\n\r\n　　她在……做什么？\r\n\r\n　　恐惧像藤蔓一样缠上心头，心脏跳得越来越快。\r\n\r\n　　快动起来，林月！我在心底呐喊。\r\n\r\n　　双脚杵在原地，不肯挪动，我彻底慌了。\r\n\r\n　　下一瞬，比那唇瓣更冰凉的尖锐事物刺入我的颈部，我浑身为之一颤。\r\n\r\n　　恐惧包围全身，并将那刺痛无限放大。\r\n\r\n　　大脑竭尽全力催促我逃跑，但我什么都做不了，只是任由那刺痛减缓，被另一种抽离的阵痛所覆盖。\r\n\r\n　　寒意顺着脊椎攀升到后脑，我感到血液在逆流——不，是在被吸走。\r\n\r\n　　那不是幻觉。我感受到了她的牙齿——尖锐、真实，深深扎进了我的血管。\r\n\r\n　　虽然难以置信，但少女的绝美外貌和异常行为，让我想到一种不存在的事物——\r\n\r\n　　吸血鬼！\r\n\r\n　　肌肉始终在发力，却无法挣脱，全身像被细密的网束缚住。\r\n\r\n　　深夜的白色鬼影、人形吸血装置、动弹不得的身体和平缓流逝的血液，没有比这更恐怖的事了。\r\n\r\n　　冰凉的发丝在肩膀上散开，清楚的感受到了少女的重量。她的吐息和身体的起伏十分均匀，似乎乐在其中。\r\n\r\n　　我就像患了睡眠瘫痪症似的，意识清醒，肢体麻痹。\r\n\r\n　　眼睛始终睁着，少女的身影渐渐模糊，眼眶被缓解眼球干涩的泪水润湿了。\r\n\r\n　　看不清了，眼睛无法聚焦，世界一分为二，水雾在眼前弥漫。\r\n\r\n　　我仿佛变成了一个植物人。不管内心多焦灼，都无法挣脱。\r\n\r\n　　我陷入了绝望——\r\n\r\n　　随着血液流逝，肌肉渐渐失去力量，身体变得瘫软起来，大脑的警觉也随之放缓。\r\n\r\n　　不知何时，禁锢我的力量悄然消失了，我被她及时托住。纤细的手轻柔地钳住了我的肩膀。\r\n\r\n　　原本冰冷的感觉渐渐变成温热，每一根神经都变得慵懒起来，像要送我进入某个黑暗之地。\r\n\r\n　　最后残存的念头，是浓浓的血腥味，在鼻间萦绕。\r\n\r\n　　我的脑海一片猩红，仿佛沉溺在粘稠的血海，眼皮不受控制地合上，意识逐渐消散。"
    },
    {
      "id": 2,
      "title": "第2章 嗅觉异变",
      "content": "四周传来咕咕的鸟鸣声，泥土和草木的气息钻入鼻腔。\r\n\r\n　　但这气味清新得过头了，像把湿冷的草叶塞进鼻孔，我缩了缩鼻子。\r\n\r\n　　肩胛骨酸疼，感觉背上的骨头要散架了。\r\n\r\n　　脚踝和小腿隐隐发痒，大概是被蚊子咬的。\r\n\r\n　　眼皮沉重无比，我实在不想睁开眼睛，可床板硌得背疼。\r\n\r\n　　我苦着脸，缓缓坐起来，睁开迷迷糊糊的双眼。\r\n\r\n　　最先看到的，是十米外的两株红叶李，红紫色的叶子在满园的翠绿中十分显眼。\r\n\r\n　　这颜色令我记忆犹深，大脑深处浮起一股铁锈味……\r\n\r\n　　血。\r\n\r\n　　困意瞬间消散，几幅画面在我脑中闪烁：少女的金发、嘲弄的笑颜、血腥的吻……\r\n\r\n　　“呃啊啊啊——！”我不禁喊出声。\r\n\r\n　　树冠发出扑腾扑腾的声音，鸟儿飞走了。\r\n\r\n　　腿脚不受控制地弹起，露珠将脚踝蹭湿，挥舞的手臂划过粗糙的树干。\r\n\r\n　　”嘶——！“\r\n\r\n　　有点疼。手背上有几条白印，很快又变红了。\r\n\r\n　　真好......痛觉，多么美好的反馈，活着的证明。\r\n\r\n　　“哈——啊——”\r\n\r\n　　调整呼吸，捂着胸口，让大脑冷静下来，回想重要的事。\r\n\r\n　　被吸血了。\r\n\r\n　　我低头，在身上摸来摸去。手指准确的停在脖颈左侧中间，不久前，这里有被尖牙扎破的感觉。\r\n\r\n　　可是皮肤摸起来平整光滑，一点异样都没有。\r\n\r\n　　嗯......是梦吗？\r\n\r\n　　可为什么，记得这么清呢？我也没有露宿街头的习惯。\r\n\r\n　　再度闭上眼睛，捕捉在脑中跳跃的模糊画面——从看见少女到贴近。\r\n\r\n　　被白嫩而纤细的胳膊撑着，之后，记忆断开了。\r\n\r\n　　我揉揉眼睛，掏出手机看时间。\r\n\r\n　　六点多了。结合背部的酸痛来看，我在公园睡了一整晚。\r\n\r\n　　我摸着下巴，望着茂密的三角槭，陷入深思。\r\n\r\n　　美人吸血的场景不合常理，细节却过于清晰。梦总是跳跃破碎，而邂逅的记忆却十分完整。\r\n\r\n　　不过，被胳膊撑住之后的记忆没有了，她把我丢到长椅上走了么……\r\n\r\n　　我不好判断这是不是臆想或者梦。因为触感太真实了。\r\n\r\n　　她的嘴唇像冰块一样凉，很符合我对吸血鬼的刻板印象。\r\n\r\n　　还有挑衅的招呼、站立和行走的姿态，也都十分鲜明。\r\n\r\n　　不确定，或者说不想确定。\r\n\r\n　　我边思考，边走向公园出口。\r\n\r\n　　在纠结的途中，另一件奇怪的事出现了——\r\n\r\n　　这一路上，四周的气味太浓了。\r\n\r\n　　风裹挟着池塘的水气、草叶间的泥腥味、槐花的甜香……这些本应若有若无的味道，此刻却像被放大了十几倍，一股脑地冲进我鼻子里。\r\n\r\n　　我被呛的头晕目眩，逃似地离开公园，只为躲避气味的追逐。但在人行道上，这追逐也并未削减多少，行人、汽车、尘土……城市散发着复杂的气味。硬要说的话，就像肉桂蘸齿轮润滑油，既清新，又污浊。\r\n\r\n　　我加快脚步，跑回家了。\r\n\r\n　　“呼……”\r\n\r\n　　我洗了澡，把臭不可耐的衣服扔进洗衣机。房间气味十分糟糕，真不知道以前我是怎么忍过来的。\r\n\r\n　　我开始打扫房间。\r\n\r\n　　就在我揉着鼻子、面色难看地提起垃圾袋时，我愣住了。\r\n\r\n　　一个念头突兀地冒了出来：是不是……我的嗅觉出了问题？\r\n\r\n　　如果强烈的气味并非外物所致，而是我的感官在发生变化——\r\n\r\n　　——那原因是什么？\r\n\r\n　　我试着逆推：嗅觉异变 → 露宿公园 → 诱因？我太累了？还是……那个吸血鬼少女？\r\n\r\n　　我更倾向于前者。后者……太不现实了。\r\n\r\n　　吸血鬼什么的，只存在于小说和电影里。\r\n\r\n　　这是第二次否定自我，但我有些动摇了。\r\n\r\n　　此时我仍能闻到从玄关传来的，厕所墙壁砖缝里霉斑的气息，我以前压根没注意过哪发霉了。\r\n\r\n　　不妨去假设。\r\n\r\n　　假如嗅觉增强属实，被吸血鬼袭击也属实，两者存在因果关系。\r\n\r\n　　那对我来说意味着什么？\r\n\r\n　　被吸血产生了后遗症，还是说，这仅仅只是......前兆？\r\n\r\n　　我突然打了个冷颤。\r\n\r\n　　退潮不可怕，可怕的是随之而来的海啸。\r\n\r\n　　不知道下一步身体会发生什么变化。\r\n\r\n　　心里越来越慌张，开始希望这是某种病理现象。\r\n\r\n　　如果我去医院体检，检查出某些指标超出异常，我会不会被扣在医院，当成研究对象呢？\r\n\r\n　　假设吸血鬼存在，那与之相对的教会、魔术师等等似乎也不遥远了。\r\n\r\n　　先等两天吧，如果嗅觉还是很灵敏，去诊所看看，之后，再考虑去医院。\r\n\r\n　　一旦开始假设，担忧便越来越重。\r\n\r\n　　该死，如果昨晚没去公园就好了。\r\n\r\n　　糟糕，又开始假设了。\r\n\r\n　　”唔......啊——“真让人头疼。\r\n\r\n　　”滴滴！滴滴！”屏幕被唤醒。\r\n\r\n　　我点开聊天窗口，”桑葚“在邀我上线。\r\n\r\n　　嘛......想太多也没用，先把手头的事做完，耐心等待。\r\n\r\n　　先搬砖吧，不然没钱吃饭了。\r\n\r\n　　刷副本的时候，我决定找点轻松的事聊聊，缓解不安。\r\n\r\n　　“不上课么？”\r\n\r\n　　“逃掉了。”\r\n\r\n　　“哈，还真是诚实。”\r\n\r\n　　桑葚是我在**附近加的好友，线下也见过面。安城理工大学工商系的运动队学生，高冷的帅哥，留着桐生战兔那种不对称的层次剪。\r\n\r\n　　令我印象深刻的，是他那对巨大的黑褐色眼仁，就像某种猛禽。\r\n\r\n　　和我一样，爱胡思乱想，沉迷网络，现实中话少。但不同的是，他身体瘦削，却跑得飞快。\r\n\r\n　　心不在焉地点击鼠标，我想到了吸血鬼。\r\n\r\n　　“你说，被吸血鬼吸血了该怎么办？”\r\n\r\n　　“不知道哦，要是猎人D世界里，估计要被驱逐，卡蜜拉的话，应该会虚弱一阵子吧，但最后也是死。”\r\n\r\n　　这是我喜欢和桑葚聊天的原因，他总能一本正经地和我讨论幻想。\r\n\r\n　　“有没有可能感官变强了？”\r\n\r\n　　“感官？视觉什么的吗？”\r\n\r\n　　“嗯。”\r\n\r\n　　“可能吧，每个世界的参数都不一样。这个宇宙在膨胀，被吸血后视力变好也有可能。 ”\r\n\r\n　　虽然很牵强，但我明白他的意思，每个世界都是独一无二的。\r\n\r\n　　“也是，某个宇宙里，说不定吸血鬼是大众，人类才是异类呢……”\r\n\r\n　　“哈哈，什么啊，别跟我说你碰着吸血鬼了。”\r\n\r\n　　“呃……开玩笑的，打守卫吧。”\r\n\r\n　　他还是像往常一样调侃。可惜，这次，我不是在开玩笑。\r\n\r\n　　虽说和朋友倾诉让我轻松了一些，但随之而来的谨慎反倒将我和世界隔得更远。\r\n\r\n　　行不通的，发生在自己身上的怪事，一定要去面对和解决它，对我来说如此，否则余生都将被梦魇困扰了。\r\n\r\n　　“被吸血鬼吸血后说不定会五感增强呢……”桑葚在和我幻想出来的学姐聊天。\r\n\r\n　　“哦～是吗？有什么依据？”\r\n\r\n　　“啊哈哈这个嘛……”我就这样被了解吸血鬼的妖怪知道了。\r\n\r\n　　喂喂喂，我都在幻想些什么啊，怀疑朋友什么的，还有世界有这么小吗？\r\n\r\n　　但我碰上吸血鬼这样的概率恐怕也够小了，极小概率的事件似乎会成为必然。\r\n\r\n　　不知何时我已经接受了吸血鬼存在的假设。\r\n\r\n　　不能坐以待毙。以我能想到的方式展开调查吧。\r\n\r\n　　我决定，深夜再去公园看看，有没有什么漏掉的线索。"
    }
  ]
}