{
  "chapters": [
    {
      "id": 1,
      "title": "第1章 吸血鬼",
      "content": "凌晨两点，我出门买夜宵。\r\n\r\n　　五月下旬的深夜凉爽怡人，将我刚凝起的一丝困意吹散，在下弦月冷清的光辉下，我像往常一样穿过公园。石子路的尽头便是路边摊。\r\n\r\n　　我这个点出门的原因是：下午起床吃饭，玩到凌晨饿了，赶在收摊前买夜宵，填饱肚子后继续玩到天亮，周而复始。\r\n\r\n　　我习惯了这新养成的生物钟——最大限度地延长网游时间，压缩饮食开销，以维持我的家里蹲生活。\r\n\r\n　　当然很不健康，不过宅家太久，我的思想慢慢被虚无主义侵蚀，对生活质量什么的也不在乎了。\r\n\r\n　　只要有互联网，就能活下去……真的很感谢创造互联网的人，没有互联网，蹲哥们该怎么打发时间和赚钱呢？\r\n\r\n　　“哗啦啦——”\r\n\r\n　　右前方的荆棘丛一阵异响，打断了我的思绪，在寂静的公园里格外刺耳。\r\n\r\n　　我止住脚步，疑惑而紧张地看向树丛。\r\n\r\n　　等了几秒钟，树丛空无一人，也许是野猫跑动，我舒了口气，真是自己吓自己。\r\n\r\n　　“在找我吗？”\r\n\r\n　　耳边响起清脆而戏谑的女声，与之同时出现的，还有余光里一团模糊的金色。 “哇啊——！”\r\n\r\n　　我的汗毛瞬间立起，不受控制地扭转身体，后撤一步。\r\n\r\n　　她背着手，笑盈盈地看着慌乱的我，深色裙角在风中轻摆。\r\n\r\n　　这是一个西洋风格的女孩。白色上衣在路灯下微微泛黄，阴影中的眼睛像一对深红的石榴石，闪着微弱的玻璃光泽。\r\n\r\n　　说来奇怪，我的惊惧竟被这美丽冲散了大半。陌生女孩在深夜拦住我的去路，本是件很不寻常的事，可我却呆呆的升起手掌打招呼。\r\n\r\n　　“你是……？” 她没有回答，缓缓朝我走来。离近了，我看清她完美无瑕的脸，如雕塑般精致的五官。\r\n\r\n　　不知不觉间，她的脸庞离我只有一个拳头的距离了，眼眶下的几点棕色雀斑也清晰可见。\r\n\r\n　　她仰视着我，眼珠微微转动，我似乎能听到她唇间翕动的声音，我屏住了呼吸。\r\n\r\n　　她轻轻侧头贴近我的颈侧，绸缎般顺滑的金发垂落，冰凉柔软的鼻尖和嘴唇贴上我的皮肤，一阵发涩的寒意钻入鼻腔——像被雨露打湿的青苔石阶。\r\n\r\n　　她突然靠近干什么？我这才反应过来。一把推开她……失败了。我的身体不听使唤，被某种神秘力量定住了。\r\n\r\n　　“唔——”我睁大了眼睛，眼珠尽力往下挪，却只能看到几缕头发下一只洁白的耳朵。\r\n\r\n　　她在……做什么？快动起来，林月！我在心底呐喊。\r\n\r\n　　下一瞬，比那唇瓣更冰凉的尖锐事物刺入我的颈部，我浑身为之一颤。\r\n\r\n　　对未知的恐惧将那刺痛无限放大，大脑竭尽全力催促我逃跑。但我什么都做不了，只能任由那刺痛减缓，被另一种抽离的阵痛所覆盖。\r\n\r\n　　一股寒意顺着脊椎攀升到后脑，我感到血液在逆流——不，是在被吸走。\r\n\r\n　　那不是幻觉。我感受到了她的牙齿——尖锐、真实，深深扎进了我的血管。\r\n\r\n　　我终于明白，她不是人，她是……吸血鬼！\r\n\r\n　　随着血液流逝，我的身体变得瘫软起来，大脑的警觉也渐渐放缓。\r\n\r\n　　禁锢我的力量悄然消失，我像沉入水中的人自然下坠，却被她及时托住。她的手钳住我的肩膀，动作轻柔却不容抗拒。\r\n\r\n　　原本冰冷的感觉渐渐变成温热，每一根神经都变得慵懒起来，像要带我进入某个原始而令人畏惧的黑暗之地。\r\n\r\n　　最后残存的念头，是那奇异的香气，甜腻中透着铁锈味。我的脑海一片猩红，仿佛沉溺在粘稠的血海，眼皮不受控制地合上，意识也渐渐消散。"
    },
    {
      "id": 2,
      "title": "第2章 嗅觉异变",
      "content": "眼前是一大片树冠，几乎占据我全部的视野。四周传来咕咕的鸟鸣声，泥土和草木的气息钻入鼻腔。\r\n\r\n　　但这气味清新得过头了，像把湿冷的草叶塞进鼻孔，我忍不住缩了缩鼻子。\r\n\r\n　　肩胛骨酸疼，感觉背上的骨头要散架了，脚脖子和小腿隐隐发痒，还有些肿痛，像被蚊虫叮咬。\r\n\r\n　　眼皮沉重无比，我实在不想睁开眼睛，可身下的床板硌得我背疼。\r\n\r\n　　我伸了个懒腰，勉强撑起身子，看到远处几株红叶李，红紫色的叶子在满园的翠绿中十分刺眼。\r\n\r\n　　我没有联觉，但大脑深处却浮起一股铁锈味。这颜色令我记忆犹深……\r\n\r\n　　血。\r\n\r\n　　困意瞬间消散，灵异画面在我脑中闪烁：少女的金发、嘲弄的笑声、血腥的吻……\r\n\r\n　　不会……真被吸血了吧？\r\n\r\n　　我低头，在身上摸来摸去，身体完好无损，只是左侧脖颈，有一小块皮肤紧绷绷的。\r\n\r\n　　冰冷的尖牙，从那里刺入我的血管。\r\n\r\n　　念头一闪而过，我猛地摇头，努力把那画面从脑海里赶走。那一定是梦。\r\n\r\n　　可我正坐在公园的长椅上，脖颈深处传来钝痛，浑身像被抽干了力气。\r\n\r\n　　我怎么会在长椅上呢？我记不清睡前的动作了，迷迷糊糊走到这边的么……\r\n\r\n　　“汪！汪！”\r\n\r\n　　我循声望去，一只浅黄色的吉娃娃，旁边的中年人牵着狗绳。随之而来的还有一股令人反胃的粪臭。\r\n\r\n　　声音越来越近，他哼着小曲，从我眼前走过。小狗盯着我，尾巴垂下来，犬吠停止了。\r\n\r\n　　它像被什么吓到了似的，低头避开了我的视线。\r\n\r\n　　“呵呵……”\r\n\r\n　　莫名其妙，狗在害怕我么？我有些疑惑，腿脚肌肉也绷紧了。\r\n\r\n　　说实话，我最讨厌的动物就是狗——小时候被咬过两次留下的心理阴影，我抬脚，用力跺石砖。\r\n\r\n　　小狗扯着绳子慌张的跑了，将主人带的一趔趄。\r\n\r\n　　这片天地又重归我一人，我揉了揉眼，掏出手机看时间。\r\n\r\n　　六点多了。通过身体的异状来推断，我在公园里睡了一觉，从凌晨开始到现在。\r\n\r\n　　我摸着下巴，中断的思绪重连。\r\n\r\n　　美人吸血的场景不合常理，但细节却过于清晰。梦总是跳跃破碎，而这段记忆却十分完整。\r\n\r\n　　最让我动摇的，还是颈侧那细微的伤口。\r\n\r\n　　迷之少女……心底在抗拒将那作为超自然事件对待，若不这样做——混淆为一场梦，恐怕我离发疯也不远了。\r\n\r\n　　但要忘记也是件难事，恐怕我很长一段时间内，也会被这场梦魇困扰。\r\n\r\n　　在纠结的途中，另一件离奇的事出现了——\r\n\r\n　　这一路上，四周的气味太浓了。\r\n\r\n　　风裹挟着池塘的水气、草叶间的泥腥味、槐花的甜香……这些本应若有若无的味道，此刻却像被放大了十几倍，一股脑地冲进我鼻子里。\r\n\r\n　　我被呛的头晕目眩，一度怀疑自己的神经系统出了问题。\r\n\r\n　　我像逃似的离开公园，只为躲避气味的追逐，但在人行道上，这追逐也并未削减多少，行人、汽车、尘土……城市散发着肉桂蘸齿轮润滑油一样的复杂气味。\r\n\r\n　　我加快脚步，跑回家了。\r\n\r\n　　“呼……”\r\n\r\n　　我洗了澡，把臭不可耐的衣服扔进洗衣机。我发现房间气味糟糕，这就是“嗅觉依赖”吧——往日我都习以为常。\r\n\r\n　　气味刺激仍存，逼迫我继续思考。\r\n\r\n　　我尝试逆推：嗅觉异变——露宿公园——罪魁祸首——疯子对我脖子动了手脚/吸血鬼少女。\r\n\r\n　　我倾向于前者，因为后者，动摇了我的世界观。\r\n\r\n　　那也是被虫子咬的，对吧？我自言自语，那睡在公园、强烈的气味呢......\r\n\r\n　　大脑不再信任现实，于是嗅觉延展了吗？还是这世界的遮幕破裂了，气味倾泻而出。\r\n\r\n　　无从得知。\r\n\r\n　　但，最根本的——\r\n\r\n　　最根本的是，这段回忆的诱因是什么呢......\r\n\r\n　　到头来，我还是不想承认那白色身影真实存在。\r\n\r\n　　思来想去……净是悬在空中的推测，得不到答案，让我心烦意乱。\r\n\r\n　　叽叽喳喳的鸟鸣，让烦躁的情绪更盛，我撇着嘴看向窗外。\r\n\r\n　　黑不溜秋的，是喜鹊或乌鸫之类的吧。\r\n\r\n　　它们恐怕不会被吸血鬼盯上，也没有那么多情绪……\r\n\r\n　　“哗啦哗啦——”鸟儿四散飞离。\r\n\r\n　　原来是一只黄褐色的猫爬上树头。\r\n\r\n　　好吧，还是做人好一些，至少在食物链顶端。\r\n\r\n　　肚子也叫了起来，说起来从昨晚到现在都没吃饭，但我不想出门，到外面鼻子肯定又要遭罪，于是点了外卖。\r\n\r\n　　休眠的屏幕再度亮起。还有工作，该死。\r\n\r\n　　总有上班族抱怨地球毁灭吧之类的话，虽然我是家里蹲，但也得找点事干——网游搬砖，卖金币传奇掉落物什么的，不然没钱吃饭了。\r\n\r\n　　挂机刷副本时，我和队友——“桑葚”聊了起来。\r\n\r\n　　我们在**附近加的好友，线下也见过面。他是安城理工大学工商系短跑特招生，高冷的帅哥，留着桐生战兔式不对称的层次剪。\r\n\r\n　　最令我印象深刻的，还是他那巨大的黑褐色眼仁，我从没见过这么有神的眼睛。\r\n\r\n　　他和我一样，爱胡思乱想，沉迷网络，现实中话少。但不同的是，他身体瘦削，却跑得和兔子一样快。\r\n\r\n　　“那恭喜你，你获得了缉毒犬的鼻子。”\r\n\r\n　　“呃——”我声音拉长，“那吸血鬼少女呢？”\r\n\r\n　　“这个嘛，用你敏锐的鼻子时刻留意周围……也许能再碰见她。”他仍然一副调侃的语气。\r\n\r\n　　“我嗅觉变异了，是她干的。”\r\n\r\n　　“噗哈哈哈……”桑葚笑了，又突然停住，“如果你真担心，去做个体检吧。”\r\n\r\n　　我犹豫了一会，说：“有道理，我现在去。”\r\n\r\n　　“呵呵......”\r\n\r\n　　“再碰见吸血姬，记得拍张照啊。”桑葚半开玩笑地说道。\r\n\r\n　　一个小时后，我站在耳鼻喉科的诊室内，桌上摆着几瓶用来测试嗅觉的小罐。\r\n\r\n　　医生停下笔，抬头说道：“你这种情况，可能是神经方面导致嗅觉变得敏感。建议你去拍个核磁，看看脑部有没有什么异常。”\r\n\r\n　　拍核磁啊……这是有效的检测手段，只是有点贵，七百块钱，对于家里蹲的我有些肉疼。\r\n\r\n　　但是彻查会让我更放心，倘若真的是大脑出现问题，那还在现代医学的范畴内。\r\n\r\n　　我选择了常规MRI，之后我登记、更衣、戴上耳塞，被送进巨大的圆筒里。\r\n\r\n　　机器轰隆隆的运转，眼前一片狭小的空白，像躺进嘈杂的棺材里似的，我闭上眼睛，排空脑中的杂念。\r\n\r\n　　核磁报告得到次日了，顺便还有血常规、内分泌等检查结果。"
    },
    {
      "id": 3,
      "title": "第3章 吸血鬼再临",
      "content": "今早醒来，我差点被厨房垃圾桶里发酵的味道熏晕过去了，起床第一件事便是打扫房间。\r\n\r\n　　清理完垃圾后，新的气味凸显出来——冷而发涩，隐约熟悉，让我想到湿冷的石壁。\r\n\r\n　　我在这不足25平米的一室一厨一卫里排查。卧室墙角、水槽下的橱柜，都有霉斑。洗脸池下几块瓷砖裂开，缝隙里也爬着黑霉。我蹲下凑过去闻了闻——潮湿、腐败，和那气味有所不同。\r\n\r\n　　虽然和霉菌相似，但似乎是另一种阴冷而诡异的存在。\r\n\r\n　　我怔住了，那股气味，如此熟悉……是她身上的味道，纤细的身影在脑海中浮现。\r\n\r\n　　不可能，她不在这里，或者说，她不存在。\r\n\r\n　　我返回卧室，杂乱的电脑桌和地面上的厚床垫，被子扭作一团，老旧的沙发上扔着几块方形抱枕，这屋子不像是能藏人的地方。\r\n\r\n　　我打开冰箱，有几个西红柿和一堆生鸡蛋、没吃完的米饭、汽水……\r\n\r\n　　奇怪。我回到卫生间，这里空无一人，也许我出现嗅幻觉了。\r\n\r\n　　就像是她的影子在耍我一样，那股气息始终萦绕在我周围。\r\n\r\n　　应该是心理作用吧，我长叹了口气。\r\n\r\n　　头顶传来嗒的滴水声，我抬头。铝扣板缝隙间凝结的水珠，也许上面的管道漏水了。\r\n\r\n　　这不属于租客该管的事，霉斑也一时清不掉。\r\n\r\n　　还是先了解自己的身体状况吧，我离开卫生间。\r\n\r\n　　“影像所见未见异常”、“脑实质结构正常”、“25-羟维生素D：结果 7.6 ng/mL ↓”……\r\n\r\n　　报告指出心率偏快、轻度贫血等症状，但是由作息不规律、饮食不健康、长期久坐等不良习惯导致的。\r\n\r\n　　偶尔会有心悸的情况，我突然有点担心自己的身体，要不今晚十点多睡吧。\r\n\r\n　　和嗅觉相关的鼻腔、鼻窦、嗅裂区等检查，反而一切正常。医生还建议我进行心理评估。\r\n\r\n　　没有任何超自然的迹象，这令我不安。我想起双缝实验——我身上和吸血鬼有关的元素，似乎在被细致观测后消失了。\r\n\r\n　　我把报告搁在一旁，上网查找吸血鬼的资料。从病理学到亚文化，卟啉症、恋血癖之类层出不穷，却无一例外归于民间传说。\r\n\r\n　　我还看了会儿吸血鬼小说。什么“被吸取灵魂的呆滞人偶”、“被魔鬼附身”——明明失去大半血液，却狂躁地差点揍死大夫。\r\n\r\n　　我仅仅是身体虚弱一早上和嗅觉增强，比某个吸血鬼猎人世界里被流放的受害者幸运多了。\r\n\r\n　　没什么头绪，我躺在沙发上，在冰箱的嗡鸣声中发呆。\r\n\r\n　　内耗下去无济于事，我的认知和能力有限。\r\n\r\n　　去找警察吗，就说我被吸血鬼少女袭击了……感觉行不通。\r\n\r\n　　眼下，生活还未崩塌，只能先适应嗅觉的变化和等待了，也许我应该去做心理评估。\r\n\r\n　　直到阳光变得刺眼，时间来到晌午。我降下窗帘，坐到电脑前开始搬砖，像往常一样。\r\n\r\n　　眼睛习惯一处环境后，任何微小的变化都会变得格外扎眼。\r\n\r\n　　视野右侧有什么动了动。我摘下耳机，扭头看向窗户。\r\n\r\n　　窗帘在阳光下泛着粉色，窗布在微微飘动，似乎被风吹起。\r\n\r\n　　手贴在胸前，嗓子有些干渴。\r\n\r\n　　独居久了，便有这种草木皆兵的念头。有时闭眼入睡，居然担心从玄关蹿出一只猛兽，将我的胸膛撕开。\r\n\r\n　　我长舒一口气，决定小憩一会儿。\r\n\r\n　　“欸欸～”\r\n\r\n　　“撒……@vamp！F¥斯特…嗯？”\r\n\r\n　　突如其来的轻笑与呢喃，盖过一切白噪音，成为这方寸之地里唯一的声音。\r\n\r\n　　这声音贯穿我的耳朵，思考被瞬间清空了，我呆若木鸡。\r\n\r\n　　那毫无疑问是少女的声音，透明澄澈，如箱型水母的伞盖。但那声音却突兀地出现在熟悉的房间内，更骇人的是，这声音……我认得。\r\n\r\n　　与声音一同出现的，还有那愈发浓重的苦涩味，在鼻腔里横冲直撞。\r\n\r\n　　那不是嗅幻觉！她何时来的？！\r\n\r\n　　身体察觉到惊惧的情绪，开始分泌出各种令人亢奋的激素，终于将我唤醒。\r\n\r\n　　“呃啊啊啊啊——！”\r\n\r\n　　我猛地扭转身体，发出威慑的喊叫。\r\n\r\n　　“ Trop fort !”\r\n\r\n　　她眉头轻蹙，微微侧过头，细长的发丝在脸前摇曳。\r\n\r\n　　这下好了，可能存在的一丝幻想也破灭了，你确确实实地“看”到了她，三重感官刺激的交叠印证了现实——金发吸血鬼少女。\r\n\r\n　　胸口的凉意被汹涌的心跳声取代，我靠着电脑桌，双手在背后乱划，手指在某个滑腻的表面上起起伏伏，发出咔咔的响声。\r\n\r\n　　用力一拽，数据线被扯掉，原来是机械键盘。\r\n\r\n　　我将它举在胸前，勉强算是武器。\r\n\r\n　　她不开口，只是看着我应激的样子，嘴角微微上扬。\r\n\r\n　　我没有把握击退她，倒不如说击退她这念头很荒唐，我甚至不知道她是什么。\r\n\r\n　　在对峙中，时间仿佛停滞了，又或者，已经过去很久。总之，我现在的脑袋一团浆糊。\r\n\r\n　　“在找我吗？”\r\n\r\n　　红榴石眼睛在闪烁。\r\n\r\n　　凌晨时那一句挑衅在脑中回响——\r\n\r\n　　那是否意味着，可以用言语交涉。\r\n\r\n　　然而，少女先开口了。\r\n\r\n　　“Par Caïn !”她发出感叹，缓缓向我靠近，微挑的眉毛、睁大的眼睛显露出喜悦与惊讶，“真的，变了……”\r\n\r\n　　我不知道她在说什么，下意识地喊道：“别过来！”\r\n\r\n　　她停在离我三米远的地方，用手指了指自己的鼻子。\r\n\r\n　　“鼻子，变敏锐了？”她歪着头，温和的笑容像在引诱小动物，“闻到很多东西吧？”\r\n\r\n　　魔女仍在低语。我的额头和手掌满是汗水，手心滑腻腻的。\r\n\r\n　　她怎么进来的，穿墙术？窗户？还是……我想到另一种可能，让我脊背发凉。\r\n\r\n　　难不成她一直在房间里，默默地注视着我，所以我才会闻到那股湿冷的气息——\r\n\r\n　　气息？\r\n\r\n　　闻到很多东西吧？她刚才这么说。\r\n\r\n　　回忆和她的话有重合之处，恰巧是我在乎的部分，混乱的大脑开始集中思考。\r\n\r\n　　“哈——啊，哈——”\r\n\r\n　　理性渐渐撬动本能，恐惧由此减弱几分，吸进来的空气也变多了。\r\n\r\n　　是啊，我的鼻子变灵敏了，她可能是在验证这件事。\r\n\r\n　　“变敏锐了。”\r\n\r\n　　我如实回答，但仍然警惕地盯着她：“你又是谁？”\r\n\r\n　　“我是——夏。”\r\n\r\n　　她来到面前，将我挥出的键盘轻轻握住，像捏碎饼干一样，板子断裂，键帽崩飞。"
    }
  ]
}