{
  "chapters": [
    {
      "id": 1,
      "title": "第1章 陌生美少女",
      "content": "凌晨两点，我出门买夜宵。\r\n\r\n　　五月下旬的深夜凉爽怡人，将我刚凝起的一丝困意吹散，在下弦月冷清的光辉下，我像往常一样穿过公园。石子路的尽头便是路边摊。\r\n\r\n　　我这个点出门的原因是：下午起床吃饭，玩到凌晨饿了，赶在收摊前买夜宵，填饱肚子后继续玩到天亮，然后睡到下午，周而复始。\r\n\r\n　　两个月前，我对这新养成的生物钟感到满意——最大限度地延长网游时间，压缩饮食开销，以维持我的家里蹲生活。\r\n\r\n　　当然很不健康，不过宅家太久，我的思想慢慢被虚无主义侵蚀，对生活质量什么的也不在乎了。\r\n\r\n　　只要有互联网，就能活下去……真的很感谢创造互联网的人，没有互联网，蹲哥们该怎么打发时间和赚钱呢？\r\n\r\n　　“哗啦啦——”\r\n\r\n　　右前方的荆棘丛一阵异响，打断了我的思绪，在寂静的公园里格外刺耳。\r\n\r\n　　我止住脚步，疑惑而紧张地看向树丛。\r\n\r\n　　等了几秒钟，树丛空无一人，也许是野猫跑动，我舒了口气，真是自己吓自己。\r\n\r\n　　“在找我吗？”\r\n\r\n　　耳边响起清脆而戏谑的女声，与之同时出现的还有余光里一团模糊的金色。\r\n\r\n　　“哇啊——！”\r\n\r\n　　我的汗毛瞬间立起，不受控制地扭转身子，连忙后撤。\r\n\r\n　　她背着手，笑盈盈地看着慌乱的我，深色裙角在风中轻摆。\r\n\r\n　　这是一个西洋风格的女孩。白色上衣在路灯下微微泛黄，阴影中的眼睛像一对深红的石榴石，闪着微弱的玻璃光泽。\r\n\r\n　　说来奇怪，我的恐惧竟被这美丽冲散了大半。陌生女孩在深夜拦住我的去路，本是件很不寻常的事，可我却呆呆的升起手掌打招呼。\r\n\r\n　　“你是……谁？”\r\n\r\n　　她没有回答，缓缓朝我走来。离近了，我看清她完美无瑕的脸，如雕塑般精致的五官。\r\n\r\n　　不知不觉间，她的脸庞离我只有一个拳头的距离了。她仰视着我，眼珠微微转动，我似乎能听到她唇间翕动的声音，我屏住了呼吸。\r\n\r\n　　她轻轻侧头贴近我的颈侧，绸缎般顺滑的金发垂落，冰凉柔软的鼻尖和嘴唇贴上我的皮肤。\r\n\r\n　　我这才反应过来。一把推开她……失败了。我的身体不听使唤，被某种神秘力量定住了。\r\n\r\n　　“唔——”我睁大了眼睛，眼珠尽力往下挪，却只能看到几缕头发下一只洁白的耳朵。\r\n\r\n　　她在……做什么？\r\n\r\n　　下一瞬，比那唇瓣更冰凉的尖锐事物刺入我的颈部，我浑身为之一颤。\r\n\r\n　　对未知的恐惧将那刺痛无限放大，大脑竭尽全力催促我逃跑。但我什么都做不了，只能任由那刺痛减缓，被另一种抽离的阵痛所覆盖。\r\n\r\n　　一股寒意顺着脊椎攀升到后脑，我感到血液在逆流——不，是在被吸走。\r\n\r\n　　那不是幻觉。我感受到了她的牙齿——尖锐、真实，深深扎进了我的血管。\r\n\r\n　　我终于明白，她不是人，她是……吸血鬼。那些都市传说是真的。\r\n\r\n　　随着血液流逝，我的身体变得瘫软起来，大脑的警觉也渐渐放缓。\r\n\r\n　　禁锢我的力量悄然消失，我像沉入水中的人自然下坠，却被她及时托住。她的手钳住我的肩膀，动作轻柔却不容抗拒。\r\n\r\n　　原本冰冷的感觉渐渐变成温热，每一根神经都变得慵懒起来，好像要带我进入某个原始而令人畏惧的黑暗之地。\r\n\r\n　　最后残存的念头，是那奇异的香气，甜腻中透着铁锈味。我的脑海一片猩红，仿佛沉溺在粘稠的血海，眼皮不受控制地合上，意识也渐渐消散。"
    },
    {
      "id": 2,
      "title": "第2章 标题为空",
      "content": "眼前是一大片树冠，几乎占据我全部的视野。头顶传来咕咕的鸟鸣声，泥土和草木的气息钻入鼻腔。\r\n\r\n　　但这气味清新得过头了，像把湿冷的草叶塞进鼻孔，我忍不住缩了缩鼻子。\r\n\r\n　　肩胛骨酸疼，感觉背上的骨头要散架了，脚脖子和小腿隐隐发痒，还有些肿痛。\r\n\r\n　　我勉强撑起身子，看到远处几株红叶李，红紫色的叶子在满园的翠绿中十分刺眼。\r\n\r\n　　我没有联觉，但大脑深处却浮起一股铁锈味。这颜色令我记忆犹深……是血。\r\n\r\n　　我不会真被吸血了吧？\r\n\r\n　　我低头，身体完好无损，只是左侧脖颈的皮肤紧绷绷，像被什么东西刺穿过。\r\n\r\n　　冰冷的尖牙，从那里刺入我的血管。\r\n\r\n　　念头一闪而过，我猛地摇头，努力把那画面从脑海里赶走。那一定是个梦。\r\n\r\n　　可我正坐在公园的长椅上，脖子隐隐作痛，浑身像被抽干了力气，\r\n\r\n　　“汪！汪！”\r\n\r\n　　我循声望去，是一只浅黄色的吉娃娃，旁边的中年人牵着狗绳。\r\n\r\n　　声音越来越近，他哼着小曲，从我眼前走过。小狗盯着我，尾巴垂下来，犬吠停止了。\r\n\r\n　　它像被什么吓到了似的，低头避开了我的视线。\r\n\r\n　　“呵呵……”\r\n\r\n　　莫名其妙。连狗都在害怕我么，我笑了笑，掏出手机看时间。\r\n\r\n　　六点多了。通过身体的异状来推断，我在公园里睡了一觉，从凌晨开始睡到现在。\r\n\r\n　　美人吸血的场景不合常理，但细节却过于清晰。梦总是跳跃、破碎，而这段记忆却十分完整。\r\n\r\n　　最让我动摇的，还是颈侧那细微的刺痛。尽管伤口已经愈合。\r\n\r\n　　我按了按脖子，终究没能找到答案。放弃思考，回家了。\r\n\r\n　　另一件让我困扰的事——这一路上，四周的气味太浓了。\r\n\r\n　　风裹挟着池塘的水气、草叶间的泥腥味、狗身上的粪臭、槐花的甜香……这些本应若有若无的味道，此刻却像被放大了几十倍，一股脑地冲进我的鼻子里。\r\n\r\n　　我被呛的头晕目眩，一度怀疑自己的神经系统出了问题。\r\n\r\n　　“呼……”\r\n\r\n　　我洗了澡，把臭不可耐的衣服扔进洗衣机。我发现房间气味糟糕，这就是“嗅觉依赖”吧。\r\n\r\n　　我把这件事告诉了“桑葚”。我们是在 **附近加的好友，见过几次。他是个大学生，阴郁系帅哥，留着桐生战兔那种不对称的层次剪，只是黑眼圈更重。\r\n\r\n　　和我一样，爱胡思乱想，沉迷网络，现实中话少。\r\n\r\n　　“那恭喜你，你获得了缉毒犬的鼻子。”桑葚说道。\r\n\r\n　　“呃——”我声音拉长，“那吸血鬼少女呢？”\r\n\r\n　　“这个嘛，用你敏锐的鼻子时刻留意周围……也许能再碰见她。”他仍然一副调侃的语气。\r\n\r\n　　“我嗅觉变异了，是她干的。”\r\n\r\n　　“哈哈哈……”桑葚笑了，又突然停住，“如果你真担心，去做个体检吧。”\r\n\r\n　　我犹豫了一会，说：“有道理，我现在去。”\r\n\r\n　　“再碰见吸血姬，记得拍张照啊。”桑葚最后交代了一句。\r\n\r\n　　一个小时后，我站在耳鼻喉科的诊室内，桌上摆着几瓶用来测试嗅觉的小罐。\r\n\r\n　　医生停下笔，抬头说道：“你这种情况，可能是神经方面导致嗅觉变得特别敏感。我建议你去拍个核磁，看看脑部有没有什么异常。”\r\n\r\n　　拍核磁啊……我想了想，这是最有效的检测手段，就是有点贵，七百块钱。不，性命攸关……好吧，言重了。查清楚会让我放心。\r\n\r\n　　我选择了常规MRI，之后我登记、更衣、戴上耳塞，被送进巨大的圆筒里。\r\n\r\n　　机器轰隆隆的运转，眼前一片狭小的空白，像躺进嘈杂的棺材里似的，我闭上了眼睛。\r\n\r\n　　医生说我来的早，所以晚上五六点就能出来报告。"
    }
  ]
}
