{
  "chapters": [
    {
      "id": 1,
      "title": "第1章 神秘美少女",
      "content": "凌晨两点，我出门买夜宵。\r\n\r\n　　五月下旬的深夜凉爽怡人，刚凝起的一丝困意被吹散，在下弦月冷清的光辉下，我像往常一样穿过公园，尽头便是路边摊。\r\n\r\n　　这个点出门的原因是：下午起床吃饭，玩到凌晨饿了，赶在餐车收摊前买夜宵，填饱肚子后继续玩到天亮，然后睡到下午，周而复始。\r\n\r\n　　两个月前，我对这新养成的生物钟感到满意——最大限度地延长网游时间，压缩饮食开销，以维持我的家里蹲生活。\r\n\r\n　　当然很不健康，不过宅家太久，我的思想慢慢被虚无主义侵蚀，对生活质量什么的都不在乎了。\r\n\r\n　　只要有互联网，我就能活下去……真的很感谢创造互联网的人，没有互联网，蹲哥们该怎么打发时间呢？\r\n\r\n　　网络除了解闷，还可以靠网游赚钱，说到赚钱，我接的排位单子还没打完呢，可别超时了……\r\n\r\n　　“哗啦啦——”\r\n\r\n　　草丛发出响声，打断我的思绪，在静谧的公园里显得格外清楚。\r\n\r\n　　受到惊吓，我的胸口一瞬间变得冰凉，我立刻转向那片草丛。\r\n\r\n　　一道身影从草丛里闪出来，靴子踏在石子路上，发出清晰的啪嗒声，我下意识后撤。\r\n\r\n　　我既是壮胆，又是询问：“谁，谁啊？！”\r\n\r\n　　没有回答。我凝神看了看，那人背着昏黄的路灯，个子不高，身形纤细，脸看不清。\r\n\r\n　　不过身体有明显的曲线，穿着长袖衬衫和短裙，是女人吗？\r\n\r\n　　“喂喂喂！”我发出警告，因为对方无视我的话，径直朝我走来。\r\n\r\n　　随着脚步逼近，我渐渐看清了那张脸，一张可爱到摄人心魂的脸。世界上竟然有这么好看的人——\r\n\r\n　　皮肤白皙如冷调，五官像游戏建模一样精致立体，小巧圆润的脸蛋，还有那双通透如宝石、闪着淡红色光芒的眼睛，控得我都走不动道。\r\n\r\n　　我确实走不动道了。不是形容，是真的动不了。当我想抬手打招呼时，却发现四肢僵住，动弹不得。\r\n\r\n　　“唔——”\r\n\r\n　　我连话都说不出来了！\r\n\r\n　　“呵呵……”\r\n\r\n　　她发出清脆的笑声，缓步走到我面前，鼻尖离我只有一个拳头的距离。她仰视着我，眼珠微微转动。\r\n\r\n　　余光中，她轻轻侧头贴近我的颈侧，绸缎般顺滑的金发垂落。\r\n\r\n　　下一瞬，仿佛钢针刺入颈部，冰冷刺痛，让人不寒而栗。\r\n\r\n　　可紧接着，疼痛迅速退去，取而代之的是一种难以言喻的舒适。\r\n\r\n　　某种奇异的香气钻入鼻中，甜腻中透着铁锈味。我的脑海一片猩红，仿佛沉溺在粘稠的血海，眼皮不受控制地合上，意识渐渐消散。\r\n\r\n　　“哈啊——”\r\n\r\n　　我在长椅上伸了个懒腰。\r\n\r\n　　我揉揉眼睛，打开手机，已经两点半，睡了二十多分钟。\r\n\r\n　　在长椅上睡着了……？初夏的深夜，待久了还有点冷。我只穿着短袖短裤，身体却微微发热，像刚运动完似的。\r\n\r\n　　好像发生了什么？我摸着隐隐发麻的颈侧，被什么东西刺破了。\r\n\r\n　　记忆慢慢浮现——那个美丽的少女，低着头，脑袋在我颌下轻轻动着，贴在我脖子上，那种感觉竟让我有些怀念。\r\n\r\n　　那应该……是一吻吧？真是个美妙的梦。我回味着那暧昧的温热，手指不自觉地描着颈侧的皮肤。也许只是做梦时，被蚊子咬了。\r\n\r\n　　肚子传来呼噜声，空荡荡的胃在痉挛，提醒我此行的真正目的——买夜宵。我起身朝公园出口走去。\r\n\r\n　　我提着热腾腾的炒粉，快步回家，不出意外，我会像昨晚一样坐在桌前，边吃饭边看我喜欢的深夜主播。\r\n\r\n　　但是意外发生了，我刚从楼梯转上二楼走廊，却发现家门开着。\r\n\r\n　　“我靠……”\r\n\r\n　　我急忙跑过去，瞄了一眼门缝，没人在眼前，我悄悄地拉开门。玄关被客厅（或者说卧室）的灯光照亮，有人在我家！\r\n\r\n　　我扶着墙壁，犹豫着要不要进去……他怎么进来的？我左手扶在腿上，才发现钥匙不见了！\r\n\r\n　　真是个胆大包天的贼，竟然趁我睡着时偷走钥匙！话说回来，他怎么知道是这扇门？难道还踩过点？\r\n\r\n　　门开着，灯也开着，像在挑衅。我生气了，手握成拳，气冲冲地踏入玄关。\r\n\r\n　　当然，我从鞋柜角落里抓起一把螺丝刀，我不知道我以前为什么把螺丝刀放进鞋柜，但每次开关鞋柜门我都会注意到它，今晚它终于派上用场了。\r\n\r\n　　“谁！”\r\n\r\n　　我猛地从玄关里跳出来，像守护潘库宝盒的阿福一样，恶狠狠地盯着闯入者。\r\n\r\n　　然后我愣住了，因为这人我见过——在刚刚的梦里……\r\n\r\n　　等等，那不是梦吗？那个金发美少女正坐在沙发上，看到我凶恶的样子，还笑了笑。\r\n\r\n　　我用螺丝刀指她，厉声喝道：“你，你是谁？”\r\n\r\n　　“在我家干嘛？！”\r\n\r\n　　虽然在梦中，或者说半小时前，我与她邂逅，但这并不能改变她是个陌生闯入者的事实，我的警惕心不会因为美色而动摇。\r\n\r\n　　“呵呵～”\r\n\r\n　　糟了，又是这熟悉的笑声。我突然反应过来，我不能看她的眼睛——如果我睡着是她的眼睛造成的，她会催眠。\r\n\r\n　　我偏过头——\r\n\r\n　　扭头失败了，我又动弹不得，我好像撞上了灵异事件。我后悔，不该这么草率进屋。\r\n\r\n　　我的心脏狂跳，呼吸急促，可我对身体的警报却无能为力。原来我半小时前没做梦，这个女人真在我脖子上动了手脚。\r\n\r\n　　“唔——”\r\n\r\n　　我眼睁睁的看着她起身，缓缓走到我跟前。然后，她用右手食指和拇指捏住了螺丝刀的尖端——\r\n\r\n　　那两根纤细的手指捏住尖端，接着，骇人的一幕发生了，刀杆竟缓缓弯曲，就像魔术师把铁勺掰弯一样，我看傻眼了。\r\n\r\n　　见鬼了！妈的！我又一次体会到心凉半截的感觉。能徒手把螺丝刀拧弯，那杀我岂不是轻轻松松……\r\n\r\n　　她把螺丝刀从我手里抽出来，随手丢到地上，说道：“你好。”\r\n\r\n　　她说话了，声音像涉世未深的少女，柔弱又动听。但在我听来，却隐藏着惊人的恶意。\r\n\r\n　　“长话短说，你的血味道不错，所以——你这条命归我了。”\r\n\r\n　　她用手指着我，语气轻描淡写，就像在挑选一只宠物。\r\n\r\n　　吸血鬼？\r\n\r\n　　我惊呆了，这是什么展开？但是我身体无法动弹，却又让我不得不相信这一点。\r\n\r\n　　我被吸血，然后睡着了？回忆之前在公园发生的事——她其实在吸血，脸苍白的像尸体，把我的身体定住……\r\n\r\n　　我的大脑飞快运转，思考着各种可能性，同时手臂在空中颤抖，与某种神秘的力量对抗着。\r\n\r\n　　“喂！你到……到底是谁？！”我还在尝试掌握主动权。\r\n\r\n　　哇，我又能说话了，身体也能动，我反复翻转右手。\r\n\r\n　　我抬头，发现她的眼睛不发光了，但像戴了美瞳，虹膜一圈深红。\r\n\r\n　　种种异象带给我的惊讶胜过了恐惧，让大脑宕机了，一时间不知该做什么。\r\n\r\n　　我很快反应过来，应该反抗才对。\r\n\r\n　　我迅速捡起地上的螺丝刀……真的弯了，看着“7”字型的螺丝刀，我又有点犹豫。\r\n\r\n　　她在我眼前挥挥手，说：“好了，不要害怕了。”\r\n\r\n　　“什么？”\r\n\r\n　　她怎么开始安慰我了，但是不要被迷惑，想想有没有角度能偷袭她。\r\n\r\n　　“你知道和牛吗？人类吃的牛肉。”她拿走我手中的螺丝刀，在手里捏成金属团。\r\n\r\n　　我反击的念头彻底打消了。\r\n\r\n　　“和，和牛？”\r\n\r\n　　怎么突然说起和牛了？\r\n\r\n　　我听说过，纹理漂亮，口感极佳，但没钱买。\r\n\r\n　　她用手指揪着下巴，回忆道：“在兵库县雾嶺牧场，牧民给牛喂清酒，放古典音乐。”\r\n\r\n　　“牛心情变好，肉也变好吃。你心情差，血会变味。”\r\n\r\n　　我靠，她把我当牲畜养了，我一时间不知道该说什么。"
    },
    {
      "id": 2,
      "title": "第2章 血契",
      "content": "反抗无望，我放弃了挣扎，静静地看她表演。\r\n\r\n　　她站在图案繁复诡异的法阵上，双手捧着一潭鲜血——从我脖子上划来的。\r\n\r\n　　待一切就绪后，她慢慢松手，在身前画圆，血液连串滴到法阵上，沾湿每一处符文。接着，她用湿漉漉的双手结印，同时闭上眼睛。\r\n\r\n　　她虔诚地念道：“Xiah'nar vel thuin,El’surai me'lakh ven morra.Ka'zul oth Lin Yue, Sanguin'vahr.Tham’rel etha vorn, Nol’daar na'lum il drekk’nar.Cain'oth vel shur’zem……”\r\n\r\n　　我居然能理解那堆拗口的洋文——“吾名为夏，以吾灵为祭，与血之主林月缔结契约，誓以魂护其不堕为泥沼之鬼。该隐在上，听我言。”\r\n\r\n　　也许我的血成了媒介，她的灵识通过契约与我相连，共享了语言能力。\r\n\r\n　　法阵的光芒更盛，每个字符，每个图案都在发光，整个房间都被染上鲜红的血色，就像打着全方位无死角的氛围灯。法阵上的血液不断沸腾、颤动，最后升腾至空中。\r\n\r\n　　我惊讶地连嘴巴都合不上了，呆呆地看着她如邪教徒一般的表演。\r\n\r\n　　在我心生疑惑时，由我的血变化而来的气体汇聚成雾，向我飞来，顺着我颈侧的伤口，钻入体内。\r\n\r\n　　好冷，我像被关在冷库里，冷得直发颤，血液似乎被冻结，凉意顺着我的血管，扩散到全身，钻入大脑最深处，感觉我要变成一座冰雕了。\r\n\r\n　　就在我快失去意识时，凉意瞬间消散，我又恢复了正常，心脏有条不紊地跳动，仿佛什么都没发生过，一切都是我的幻觉。\r\n\r\n　　“我靠……“我惊魂未定，手指拂过脖子上微微发痒的伤口，血早已止住，手背上的青筋柔软而有弹性，血管也没有结冰。\r\n\r\n　　只是，当我看向夏时，一种臣服的念头油然而生，当我思考这念头的正确性时，心底却在微微抗拒，我意识到，我的记忆乃至灵魂都被彻底修改了。\r\n\r\n　　等到法阵的光芒消失，她睁开眼睛，仪式似乎结束了。\r\n\r\n　　“这是……在干嘛？”。我小心翼翼地问道。\r\n\r\n　　“血契已签订，血契存在，你即是血仆。”\r\n\r\n　　“血，血仆？“\r\n\r\n　　她点点头，开始解答我的疑问。\r\n\r\n　　从某种意义上来说，我是幸运的，血族将我这种血液异常美味的人称为“臻血体“，体内的血液则是”臻浆“。几百年才能碰到一例，血族间甚至会为了一具臻血体大打出手。\r\n\r\n　　不幸的是，吸血鬼吸食人类血液时，会释放血族毒素，麻痹人体、让其乖乖就范的同时，侵入人类的身体。长期以往，人类会异化成不知餍足的食尸鬼，在腐烂中死去。\r\n\r\n　　血契法阵本用来招募人类，血族某位长老创造了这一阵法，以自身部分灵魂为祭品，取悦该隐，换取强大的神印，将毒性封印，还能略微延长人类寿命，这也是很多权贵富商争做血族仆人的原因。\r\n\r\n　　直到有某个家底深厚的吸血鬼尝试将一具臻血体收为血仆，他成功了，后者的血液保持纯净长达九十年，最后正常衰老，器官衰竭而死。\r\n\r\n　　这个方法传开了，之后血族们一旦发现野生臻血体，就和其签订血契。\r\n\r\n　　“那，那我还要感谢你了……”我干巴巴地说道。\r\n\r\n　　“当然。”夏微微一笑，仿佛这是某种恩赐，而非桎梏。\r\n\r\n　　由此仪式，我也知道了她的来由。她睡了六十年，在三天前醒了，她的“房子”——实际上是棺材——就在赵河公园地下。醒来时是夏天，于是给自己取名“夏”。如果不是为了施放各种法术，她压根懒得取名。\r\n\r\n　　世界大变样，人类变高，变得健康，血液味道也变好了，至于街道楼房、交通工具什么的，她不关心。\r\n\r\n　　也许这不是她第一次苏醒与沉睡，我打量着她那柔顺的金发，思考着要不要举报给政府，但这一想法很快便打消了。\r\n\r\n　　“我感觉到了冒犯——“她用手指戳着我的脑门，瞪着我：“休想背叛我！”\r\n\r\n　　“呃啊……我，我明白了。”我举起双手，我不想和螺丝刀一个下场。\r\n\r\n　　她的手指往下移动，划过我的喉结，最后停在颈部左侧，也就是我被叮咬的那块皮肤。\r\n\r\n　　我的皮肤涌出鸡皮疙瘩，她冰凉的手指让我想到轻薄锋利的手术刀，毫无疑问，她能轻易取走我的性命。\r\n\r\n　　“所以是为你好，”她语重心长地说，“你会慢慢体会到。”\r\n\r\n　　“好的，我……明白了。”\r\n\r\n　　“你的血本来能变得更美味，”夏一脸嫌弃地看着满桌的饮料罐和外卖盒，“所以——你，给我变健康。”\r\n\r\n　　“先从倒时差开始。”\r\n\r\n　　“倒时差啊……说实话，我习惯夜猫子生活了。”我嘀咕道。\r\n\r\n　　“你敢忤逆我？！”夏皱起眉头，右手成爪，啪的一下扣在我头上。\r\n\r\n　　“呃啊——！”我感觉我的头被铅球砸中，眼前有星星闪烁，我的脑袋要被挤爆了！“疼疼疼疼！”\r\n\r\n　　我痛苦地喊道：“我知道了！我不熬夜了！”\r\n\r\n　　“好……”她满意地松手，随后立刻甩了甩手指，“呃，真恶心。”\r\n\r\n　　我如释重负，抬手抹去额头上的汗，脑袋嗡嗡的响，头皮时不时传来刺痛，眼中还有阴影闪烁。她简直是个人型液压机。\r\n\r\n　　夏说，她之所以如此强调睡眠，是因为那个被她吸成干的女大学生。其作息规律，坚持美容觉，晚上十点睡、六点起，血液“甘甜如晨露”，让她念念不忘，当然也有她沉睡太久未进食的原因。\r\n\r\n　　相比于变成人干，调整作息听起来好得多，于是我只能熬到晚上十点再睡，夏同意了。"
    },
    {
      "id": 3,
      "title": "第3章 桑葚与碎尸图",
      "content": "第四天，我的作息恢复了正常，我在六点半醒了。\r\n\r\n　　上午，我在《深渊里的菲欧娜》里搬砖，简单来说就是刷副本，攒金币和传奇掉落物，然后在社区市场卖出去，或者一对一交易。\r\n\r\n　　这款游戏目前还很小众，直播板块热度也比较靠后，但有很多土豪玩家懒得肝，处于供小于求的阶段，于是我有了搬砖的机会。\r\n\r\n　　说实话，白天玩和晚上没什么区别，不存在操作更敏捷、更专注这一说，但我不得不调整作息，因为某个吸血鬼的命令。\r\n\r\n　　说到夏，她让我想起某个十七分割的吸血鬼公主，她会不会也像公主一样爱上我？\r\n\r\n　　想起球形螺丝刀，呃，还是算了吧，真怕她突然暴怒，把我分割成十七块。\r\n\r\n　　在搜刮战利品时，我在语音里说：“我碰到吸血鬼了，你信吗？”\r\n\r\n　　这应该不算冒犯吧？我想，只要不透露更多细节。\r\n\r\n　　“嗯……”\r\n\r\n　　沉默了几秒钟后，“桑葚”说：“我信。”\r\n\r\n　　“哈？”轮到我惊讶了。\r\n\r\n　　“上周我们学校停车场的碎尸案，你看新闻了吗？之后车库封了一半，那部分到现在还没开放。”\r\n\r\n　　“没看。”\r\n\r\n　　我打造的信息茧房里全是ACG内容，根本没有同城时事的推送。\r\n\r\n　　“等会我发你几张图片，有点重口，从戈尔网站上下载的。”\r\n\r\n　　“好。”我应下，“可是碎尸和吸血鬼有关吗？”\r\n\r\n　　“那家伙全身撕裂伤，胸腔开着，肠子都掉出来了，骨头碎得跟鸡架……”\r\n\r\n　　“行了行了别说了。”我打断桑葚，听着有点反胃。\r\n\r\n　　“桑葚”是我在**附近加的好友，比我小几岁，是个男大学生，我们线下见过，他是个忧郁帅哥，也经常熬夜，却有L一样的气质。\r\n\r\n　　但他不用这份帅气去把妹，而是整日沉迷网络，满脑子胡思乱想。\r\n\r\n　　我也爱胡思乱想，于是我俩交流甚欢，我拉他入坑和我一块打金。\r\n\r\n　　“所以我想，凶手有可能不是人。”桑葚说道，语气变得阴森森，，“那，你也有可能和吸血鬼——擦肩而过。”\r\n\r\n　　好牵强的理由，不过何止擦肩而过……我甚至被吸了血。\r\n\r\n　　“吸血鬼应该不会虐待尸体吧？”\r\n\r\n　　那该不会是夏做的吧？很难想象，她用那对美丽的双手把人撕成破烂。\r\n\r\n　　“知らない～”桑葚说道，“思考一些物理问题，我觉得这世界上有鬼也不奇怪。”\r\n\r\n　　“什么？”\r\n\r\n　　“就是引力，时空弯曲，测地线，惯性什么的，万物皆有惯性，惯性不就像宇宙的某个设置吗？”\r\n\r\n　　“听不懂啊——”我吐槽道。我读的书少，而且大部分还是小说和漫画，不理解这些名词。\r\n\r\n　　“怎么说呢，很多自然法则听起来就像魔法，为什么磁铁掠过铜线产生电流？为什么有磁矩，为什么泡利不相容，问到最后科学家告诉你这是自然法则，不是谁规定的，他们观测总结的就是这样。那吸血鬼可能也存在喽，它们说不定是另一个域里的生命，只是我们没有标本，没法收集数据……”\r\n\r\n　　桑葚巴拉巴拉说了一大堆，我听的一愣一愣。直到刷出黄金守卫后，我们才把注意力转移到游戏上，因为黄金守卫能爆好多金币。\r\n\r\n　　关掉游戏后，桑葚发了图片，确实很恶心。\r\n\r\n　　充足的曝光下，血腥细节清晰可见。血迹斑斑的角落，受害者的身体仿佛被什么野兽撕碎，四肢分离，肋骨像扇形一样翻在外面，地上混着内脏和碎骨……我看了一眼就关了，差点把早饭吐出来。\r\n\r\n　　真是疯子啊，这得多恨受害者，才能把尸体摧残成这样。\r\n\r\n　　桑葚说这是一周前的照片，尸体被发现在凌州理工大学地下停车场角落，公安局的通告时间在5月16日早晨。\r\n\r\n　　在我家西边二十多公里，我应该不会撞见凶手吧。\r\n\r\n　　正好是夏苏醒的后一天，她了解这件事吗？我想问她，但她没留联系方式，只说“饿了再找你”。"
    },
    {
      "id": 4,
      "title": "第4章 狩猎与异变",
      "content": "脑中不时浮现出可怖的残肢断臂，今天有些心神不宁。\r\n\r\n　　满地的深色血渍让我心跳加快，我摸着脖子，眼神有些飘忽，该不会供血也有成瘾性吧，我居然幻想冰冷的尖牙再次扎入血管。\r\n\r\n　　我摇摇头，强迫自己从这堆离谱念头中挣脱出来。出去透透气吧，傍晚时分，我决定去公园散步，顺便买晚饭。\r\n\r\n　　我边走路边看手机，随便划着屏幕，浏览派单群里的单子。\r\n\r\n　　进入公园，踏上石子路的那一刻，我忽然心头一紧，寒意窜上脊背，我抬头——\r\n\r\n　　落日的余晖将地面染得昏黄，槐树叶在风中摇动，嬉笑奔跑的孩童，长椅上的夫妻——一切看起来都很正常。\r\n\r\n　　不对，是声音。藏在闲谈和虫鸣之间，某个躁动不安的生物在咕哝低吼，在公园的另一头。\r\n\r\n　　我如一尊雕像般呆立在原地，行人从我身旁绕过，好奇的看着我，但我没空管他们。\r\n\r\n　　还有一股恶心的骚味，从某个淌着口水的巨口里滋生出来，黏稠、湿热，令人本能地抗拒。我既厌恶那东西，又对它心生恐惧。\r\n\r\n　　“吼——”\r\n\r\n　　“嘎吱嘎吱嘎吱……”\r\n\r\n　　我闭上眼，强迫自己去感受。鼻腔被迫张开，越闻越深，恨意和恐惧也随之疯长。\r\n\r\n　　黑暗中，杂乱的线条渐渐浮现出轮廓：猩红的双眼，卷曲的毛发，锋利的牙齿——那是一头正在发狂的野兽。\r\n\r\n　　它趴在地上，双爪在一片血泊中刨动，某种坚硬的东西被捏碎，磕磕巴巴的爆鸣声在空气中回荡。\r\n\r\n　　它突然停了下来，下一瞬，它扭转脑袋，警觉地望向我，目光中先是诧异，然后是……渴望。\r\n\r\n　　“呃啊啊啊啊——!”\r\n\r\n　　我的恐惧到达极点，我再也忍不住，发出撕心裂肺的惨叫，不顾路人的异样眼光，转身狂奔向家的方向。\r\n\r\n　　妈的！待在原地绝对会死！那家伙一定会来找我！\r\n\r\n　　将路人的吐槽和汽车鸣笛声抛在脑后，我脑中只有一个念头——跑。\r\n\r\n　　“哈嗬……哈嗬……”我弯腰扶着膝盖，大口喘着粗气。回过神来，我已经来到公寓楼下。\r\n\r\n　　声音和气味早已消失，真好……劫后余生的感觉涌上心头，我靠着墙，慢慢平复呼吸。\r\n\r\n　　我看到的是什么？狼？老虎？熊？为什么它会注意到我？我不知道，还有我为什么能探知到它呢？\r\n\r\n　　“嗬呃……”我的喉咙像被堵了一半，拼命将空气吸进肺里。常年不锻炼，这次短跑差点要了我的老命。\r\n\r\n　　回到家，将厚厚的防盗门合上，我心里有了一丝安全感。\r\n\r\n　　这肯定不是幻觉，我直视着镜中的自己，身体不会无缘无故警戒，这种和死亡擦肩而过的感觉，让我想起夏。\r\n\r\n　　我平静的生活被彻底扰乱，先是吸血鬼，又是迷之野兽。\r\n\r\n　　血契，改变了我的身体吗？我本来只注意得到眼前的事物，可当我回想起公园里的景象，再次闭上眼睛——\r\n\r\n　　鼻子抽动起来。\r\n\r\n　　可乐瓶开盖太久的甜腻味、脏衣服堆发酵出的汗臭、电脑机箱与冰箱交织的嗡鸣声，甚至是隔墙传来的情侣交谈……全都毫无征兆地钻进我的脑子。\r\n\r\n　　太吵了。\r\n\r\n　　声音、气味，一股脑挤进来，仿佛神经被撑得鼓胀。我只想让这一切停下来。我睁开眼，异响和气味顿时减弱了。\r\n\r\n　　看来全神贯注时，我能感知到更多。\r\n\r\n　　而那个存在释放的危险信号，太过强烈，只是稍稍留心，便能察觉到。\r\n\r\n　　叫个外卖吧，今晚不出门了，凌州公园像个刷怪笼，要不以后也别去了。\r\n\r\n　　我现在很想问夏，关于感官的异常，但她杳无音讯。\r\n\r\n　　很快，外卖送来，热乎的食物让人安心。怪不得在前线，热食能提高士气。\r\n\r\n　　饭后，我和桑葚双排，我提起这一事。\r\n\r\n　　桑葚说：“前提是，你没有癔症，也没编故事。”\r\n\r\n　　“没。”\r\n\r\n　　“那恭喜你，你觉醒了！”桑葚打趣道，“你有了缉毒犬一样灵敏的鼻子，和招风耳。”\r\n\r\n　　我的脸拉了下来：“呃，你对那个怪物没有看法吗？”\r\n\r\n　　“唔……要不你明天再去看看？慢慢往公园走，一感觉到危险就快跑。”\r\n\r\n　　“总感觉你在拿我开玩笑。”\r\n\r\n　　“拜托，你说的话听着就像玩笑啊，除非我当面见识到你的……呃，‘超能力’，我说不定会认真分析。”\r\n\r\n　　“还有藏在公园里的食人怪物，不管你说的多生动，我没见识过，都缺少实感。”\r\n\r\n　　我叹了口气：“……也是，但是等你见到它，你估计就要被撕碎了。”\r\n\r\n　　“哼哼，我可不会让自己陷入险境。”\r\n\r\n　　他接着说：“你说撕碎——不会又一起碎尸案吧？”\r\n\r\n　　我沉默了，脑中闪过那几张血腥的照片，心里泛起一股不祥的预感。网上关于那起案件的细节被删的干干净净，只剩一张蓝底通告——“正在进一步侦办中”“不信谣，不传谣”……一堆官话。\r\n\r\n　　我得先确认，自己的感知不是幻觉，那野兽真的存在。其次，才能把它和那起碎尸案联系起来。\r\n\r\n　　然后呢？\r\n\r\n　　我去找出它，把它除掉？我疯了吗？我不认为我有和刑警一样的侦查能力，跑个步都大喘气，更别提战斗了。\r\n\r\n　　似乎没那个必要……可它最后看我的眼神，分明像是在打量猎物。\r\n\r\n　　啊，真烦躁。\r\n\r\n　　“算了，不玩了，睡了。”\r\n\r\n　　一把排位结束后，我关了游戏，把耳机丢在桌上。\r\n\r\n　　“？”桑葚发来消息，“前几天也是，咋睡这么早。”\r\n\r\n　　并不早，快到十点了，但我懒得解释，只发了句“养生”。\r\n\r\n　　“好吧。”\r\n\r\n　　躺在床上，我久久不能入睡。闭上眼睛，深红色的荧光斑块在黑暗中游移，我的眼珠转动，它们也随之移动，像一支无形的画笔，在黑暗中勾勒出那残暴的侧影。\r\n\r\n　　真是阴魂不散……林月，不要再吓自己了。想点贴近现实的事。不对，不要想任何事物。\r\n\r\n　　放空大脑，只是将手指贴在床上，感受着身体和床融为一体，在某个空间里慢慢旋转。\r\n\r\n　　在夜风的呼啸中，我逐渐失去意识。\r\n\r\n　　我做了一个梦。由鲜血组成的瀑布倾泻而下，饥饿的狼群在身后追逐，而我慌不择路地逃窜；画面一转，我身处阴暗冷清的研究所，穿着黑色制服的人抽出枪来，我们从枪林弹雨和滔天的爆炸中突围；一张张狰狞的脸挤在锈迹斑斑的铁丝网后，嘴里塞满血肉残渣，腐烂恶臭的气息扑面而来……"
    },
    {
      "id": 5,
      "title": "第5章 公园碎尸案",
      "content": "“嗬啊——！”我大叫着，猛地直起身，从噩梦中惊醒。\r\n\r\n　　我逃出来了！\r\n\r\n　　我望着灰暗的墙壁，不对，追兵呢？\r\n\r\n　　我一巴掌拍在脸上，闭上眼睛，指头在眼皮上按压。\r\n\r\n　　等呼吸缓下来后，我再次睁眼。空荡荡的出租屋，叽叽喳喳的鸟鸣，是我熟悉的那个世界。\r\n\r\n　　“哈……”我长舒了一口气，该死，怎么做这么可怕的梦？\r\n\r\n　　我穿上衣服，被子扔在一旁，来到桌前猛灌了口凉水，开始回忆梦中的细节。\r\n\r\n　　人们说梦有预见性，我看到的这堆怪物和战斗预示着什么呢？\r\n\r\n　　太混乱了。待我回想起几幅画面，我发现我的梦一直在跳跃，从白昼到夜晚，从玻璃房到哨塔下，支离破碎的场景似乎没什么参考价值，不过还是有印象最深的片段。\r\n\r\n　　狼群。\r\n\r\n　　昨天我在公园里感知的那个生物，是狼吗？\r\n\r\n　　毛发、利爪、嗜血、獠牙、狂暴的身影……记忆与梦境重叠，得出了一个惊人的答案——\r\n\r\n　　狼人？\r\n\r\n　　这也太扯了吧。但是，吸血鬼都现世了，不禁又让我相信这种可能。\r\n\r\n　　我挠着头发，陷入沉思。再这么内耗下去，离精神衰弱也不远了。\r\n\r\n　　胃里一阵抽动，饥饿将我拽回现实，再怎么想也得不到答案，还是先吃饭吧，我在心里祈祷不要碰上那家伙。\r\n\r\n　　“买早点去……”我转过身来，看到夏。\r\n\r\n　　哇！何时来的？我往后趔趄，差点站不稳，直到双手在腰后撑住桌面。\r\n\r\n　　她坐在沙发扶手上，面无表情地看着我，还是穿着那件米色上衣和短裙，简约素雅，像一个文学少女。\r\n\r\n　　怎么进来的？她会穿墙术吗？哦，原来窗户开着。从平地跃到二楼，对吸血鬼来说应该很轻松。可我怎么没注意到？\r\n\r\n　　“你怎么……来了？”我问道。\r\n\r\n　　好像问了很白痴的问题，她肯定是来吸血。\r\n\r\n　　夏没说话，走到我面前，拎起我的左臂，指甲轻轻在内侧划过。\r\n\r\n　　轻微的刺痛，像被纸边割到，皮肤泛出白痕，继而渗出几滴血。\r\n\r\n　　她用指尖蘸了点血，在眼前端详，又贴到唇间舔舐。\r\n\r\n　　她的嘴唇是深沉的赤红色，血滴沾上去，唇与血几乎融为一体。晨光下，那双唇像刚开的曼珠沙华，艳得让人窒息。\r\n\r\n　　我怔怔地望着她，一时忘了反应。\r\n\r\n　　现在我懂了，小说里的男女喜欢被吸血不是没理由的，和美人贴近，以及*素侵入神经带来的快感。\r\n\r\n　　夏轻舔嘴唇，眉间微蹙，眼中有一丝不快闪过。但还是握住我的肩头，把脑袋探了过来。\r\n\r\n　　第二次被吸血，这次我有了心理准备。\r\n\r\n　　尖牙划破皮肤，柔软的唇瓣和鼻尖抵住我的颈部，冰凉的肌肤像在给我镇痛。湿热的血液被温柔地抽走，腥甜的气息闯入鼻腔，我耳中尽是夏微弱的啜吸声。我瞥见她金色的发尾和瓷白的脸颊，有一种将她拥入怀的冲动。\r\n\r\n　　但残存的理性还是克制住了，于是我闭上眼睛。我并没有体会到书里常写的“生命流逝”和“虚弱无力”，反倒是身体燥热，快感如潮水般，一波一波涌上脑。\r\n\r\n　　说实话，我爽得快要昏过去了，甚至生出“让她吸死我也无所谓”的荒唐念头。\r\n\r\n　　不知不觉中，身体彻底放松，双腿发软，连手指都失去了力气。幸好她双手死死按着我肩膀，不然我大概已经瘫倒在地。\r\n\r\n　　回过神来，公寓外墙被阳光染的金黄，我陷在沙发里，夏不见踪影。我刚才又睡着了。\r\n\r\n　　两次吸血都在脖子左侧，我摸着那片熟悉的皮肤，一处新的伤口，已经止血，但皮肤仍凸起，微微发麻。\r\n\r\n　　我来到镜子前，脸色和唇色比之前略淡，嘴唇发干，像献了一次血。\r\n\r\n　　身体还是变虚弱了，只是被亢奋所掩盖。我还没来得及问她——我的感官变化和公园里的身影。\r\n\r\n　　我呆立在镜子前，直勾勾地盯着林月漆黑的瞳孔。\r\n\r\n　　为什么我不怕夏？大概因为她好看吧。人总会把美丽和善良划上等号，而那个侧影，只是因为像狼，就令我忌惮。我忽视了二者的致命性，其实不相上下。\r\n\r\n　　“呃……”\r\n\r\n　　我叹了口气，至少现在我活得好好的，静观其变吧。\r\n\r\n　　头有点晕，为了防止低血糖，出门买早点吧，不吃饱饭可没精力搬砖。\r\n\r\n　　下楼时，我听到警笛声渐行渐远，最终消失在城市的喧嚣中，是在……北边。\r\n\r\n　　北边有什么？由近到远：公寓出口的便利店、网吧、商铺街、中型十字路口、天桥、公园……\r\n\r\n　　淦，我得去公园看看，搞不好桑葚说的是对的，又发生命案了。\r\n\r\n　　果然，公园被封锁了，两辆警车停在南门，电线杆和大树间挂着黄色警戒线，地上还有禁止入内的立牌，有人在值守。估计警察不会放我进去。\r\n\r\n　　其他几个门估计也封住了，于是我来到公园围墙西侧的人行道上，闭着眼睛，在盲道上缓慢行走。\r\n\r\n　　凹凸不平的盲道和周围平整的石砖很好区分，得益于听觉的强化，行走的过程很顺利，除了踢到两辆自行车。我从一旁绕行，之后减小了抬腿的幅度。\r\n\r\n　　我放慢呼吸，全力捕捉着可疑的气味和声音，主要是气味。\r\n\r\n　　嗅嗅嗅，我不断吸气，鼻腔涨起来。\r\n\r\n　　微甜的槐花香、擦肩而过的海风香水味、咸甜各异的食物、尘土卷起的辛辣带甜的汽油——有点刺鼻。\r\n\r\n　　然而这份刺鼻立刻被另一种令人反胃的气体盖过，就像铁锈拌着臭鸡蛋——尸体已经在腐烂了。\r\n\r\n　　这股恶臭在我的鼻腔里横冲直撞，直冲天灵盖，熏得我身体一颤，好恶心……我立马睁开眼睛。\r\n\r\n　　好受多了，从没觉过槐花的气息这么香甜。我扶着树干，视线穿过围墙，直达公园的西北角，就在那里。\r\n\r\n　　昨天我没在臆想，公园里真的有怪物。幸运的是，它的气味减弱许多，也许离开了。\r\n\r\n　　我向前走了大约20米，终于看到一处有砖石脱落的围墙，有一株歪脖子树从墙内探出。我环顾四周，确定没有监控和巡逻后，我把一辆自行车搬到墙根，踩着车的上管，双手扒拉到墙头。\r\n\r\n　　我要进去看看，就算被指控为妨碍公务。要是被人发现，就撒谎说我在公园里睡着了。\r\n\r\n　　估计也搪塞不过去，总之小心为妙，在草丛潜行。\r\n\r\n　　我咬牙发力，右腿努力往上抬，脚尖终于够到了墙头。我收回左腿，爬到墙头上，慢慢调整成坐姿，寻找着陆点。"
    },
    {
      "id": 6,
      "title": "第6章 尸体与毛发",
      "content": "松软的泥土让我免于骨折，但脚底仍有些疼。我歇了一会儿，然后沿着墙向北走。\r\n\r\n　　我左手是围墙和枝繁叶茂的青桐，右手是一排一米多高的绿篱。绿篱右侧是林荫小道，小道右边种着一排五米多高的三角槭，相隔约六米，间植着油松、女贞等绿植，刚好挡住东侧的视线。\r\n\r\n　　绿篱左侧铺着些杂草，还有伏地蔓延的凌霄，目测趴上去有点扎手，但足够隐蔽。只不过有些区域的杂草低矮许多，像被人踩过了。\r\n\r\n　　我很忐忑，毕竟我没有围观尸体的权限，但我和警察的部分目的相同：确认凶手。\r\n\r\n　　潜行途中，我听到了由远及近的脚步声，我立刻把头埋低，趴进凌霄堆里，贴着绿篱一动不动，最终没有被警察发现。\r\n\r\n　　远处的路边有一根白柱，上面有监控，不能蹲着走了。\r\n\r\n　　我匍匐在湿润的泥土上，手掌被草茎划过，凌霄叶片下还有受惊的蚂蚁和小虫，不时爬到皮肤上，引得我一阵发痒却又不敢乱动，怕制造大动静。\r\n\r\n　　在漫长的爬行中，我呼吸变得急促，额头上满是汗珠，手上的污泥被汗水和露水混的黏腻不堪。我没练过匍匐前进，动作笨拙，速度极慢，爬几步就得停下来歇口气。\r\n\r\n　　再坚持一会儿，林月，前方就能看到尸体了……\r\n\r\n　　“通讯保持畅通……有异常立刻汇报……”\r\n\r\n　　往前爬了几分钟，能听到某位警察组长指挥的声音，我停了下来，长舒了口气。将身旁这株冬青卫矛的枝桠分向两侧，然后钻进其中，接着拨开树枝，通过缝隙观察。\r\n\r\n　　枝叶划过脸颊有点刺痛，衣服还被某根树枝挂住了，我有点不爽，但也只能忍住不发声音。\r\n\r\n　　依稀能看到远处树干间黄色的警戒线，有警察在写着什么，有人握着对讲机，两个白大褂蹲在他们中间忙碌。\r\n\r\n　　也许因为尸体位置确定、勘查程序基本结束，作业区的警力少了很多。\r\n\r\n　　我蹲在绿篱里一动不动，这让我想起某部非对称恐怖游戏——逃生者在草丛里蹲太久，头顶上方会有乌鸦盘旋，提示杀手逃生者藏在这儿。\r\n\r\n　　只不过我头顶上空没有乌鸦，而是一群小鸟在啾啾鸣叫，还有无人机嗡嗡的噪音。\r\n\r\n　　三角槭茂密的树冠倒是挡住了无人机的视线，它要是有热成像，我也没办法了。但现在我还没被发现，应该是飞手偷懒了。\r\n\r\n　　等了一会儿，背对着我的法医转到另一侧检查尸体，第二个法医站在尸体左边拍照，我终于能看到尸体的部分模样了。\r\n\r\n　　“……内脏缺失，死亡时间在昨晚七点左右……”一位法医说道。\r\n\r\n　　尸体的上半身被草丛遮住，下半身连同破损的裤子布满深红的血迹，身下的草地也被血液染红。大腿和腰腹有明显的凹陷，像被挖走了一部分。另外，尸体的脚不见了，裤管塌在草地上，能看见小腿断肢的轮廓。\r\n\r\n　　太远了，看不清伤口，但光这副模样就让人毛骨悚然。\r\n\r\n　　凶手还挖走受害者的腹部……就像鬣狗掏空猎物的腹腔，我几乎可以肯定，昨天那头怪物就是在攻击这个人类。\r\n\r\n　　我往前又挪了挪，想靠近一点，看得更清楚。\r\n\r\n　　“扑通——”\r\n\r\n　　脚被什么绊了一下，我整个人摔进一旁的杂草堆里，双手下意识撑住地面。我回头一看，是一根软趴趴的水管。\r\n\r\n　　没空管它。\r\n\r\n　　我抬起头，目光重新锁向尸体。\r\n\r\n　　但脑海里忽然闪过一幕——刚才，似乎有什么东西在草丛里微微发光。\r\n\r\n　　我扭头回望，果然。就在刚才绊倒的地方，草叶间藏着一抹冷白色。\r\n\r\n　　我跪着爬回去，小心捡起那玩意儿。\r\n\r\n　　那是一缕毛发，有我手掌那么长，通体雪白，一端泛着灰色，另一端发卷。摸上去不是软的，而是带着韧劲儿，像钢丝刷。\r\n\r\n　　嗯……我皱起眉头，鼻子抽动，闻到了熟悉的味道。\r\n\r\n　　我的心跳加快，像是为了印证什么似的，我把它放到鼻子下闻了闻。被凌霄的青涩包裹着的——腥膻味，还混杂着泥土、血液和汗臭。\r\n\r\n　　“唔——”\r\n\r\n　　我差点叫出来，另一只手立刻捂住自己的嘴。\r\n\r\n　　是它！我死都不会忘记，昨天那个身影散发的气味，造成我梦魇的罪魁祸首。这是它身上的毛！这个混蛋也曾从草丛旁经过。\r\n\r\n　　还有吗？我心里十分急切，注意力从尸体转移到了毛发上，我屏气凝神，搜索附近杂草间的空隙。\r\n\r\n　　没有……算了，有几根毛发也是重大的收获，我要感谢那根水管。\r\n\r\n　　或许前面的杂草堆里还有，但是我不能往前走了。\r\n\r\n　　虽然不知道主人在哪，先妥善保管吧，我将毛发往裤兜里塞了又塞。\r\n\r\n　　“汪汪，汪!”远处传来短促而洪亮的犬吠。\r\n\r\n　　接着是狗链金属环碰撞的声音。\r\n\r\n　　有人低声呵斥：“安静！”\r\n\r\n　　还有警犬？！我头皮发麻，我要溜了，不能再待下去，警察如果牵着狗来我这边，我就完蛋了。\r\n\r\n　　今天的收获已经够多，看见了尸体，还捡到了那怪物的毛发。于是我又开始匍匐前进。\r\n\r\n　　我在返回的途中意识到，既然我能捡到这些毛发，勘验经验丰富的刑警没理由捡不到，甚至比我更细致。\r\n\r\n　　嗯……\r\n\r\n　　我可以交给夏，我想起某个老头说的话：用魔法打败魔法。我放下心来，继续后撤。\r\n\r\n　　远离监控时，我蹲了起来，快步撤离。\r\n\r\n　　我回到着陆点，那株歪脖子树还在耐心地等我，我顺着树干爬了上去，翻出公园。"
    },
    {
      "id": 7,
      "title": "第7章 桑葚助我",
      "content": "回到家已经九点多了，我洗了个澡，草草吃完早饭，开始搬砖。\r\n\r\n　　在夏或者警察来之前，耐心等待吧。\r\n\r\n　　对了，桑葚在大学，大学肯定有研究生物信息的地方。\r\n\r\n　　我将公园惨案的新闻发给他，我偷偷溜进公园的事则隐瞒了，就说昨天捡到的。\r\n\r\n　　“毛发？”桑葚发来一连串问号。\r\n\r\n　　“就那天我跟你说的怪物，我怀疑是它身上的。”\r\n\r\n　　“你认真的吗？”\r\n\r\n　　“认真。”我语气坚定，“你当我有癔症也行，务必，帮帮我。”\r\n\r\n　　“我不会，我又不是学生物的。”\r\n\r\n　　“你们学校不是市重点大学吗？有没有什么……高科技实验室？[恳求]”\r\n\r\n　　“实验室？有个生命健康检测实验室，但我们进不去。”\r\n\r\n　　“那……好吧。”我有点失望。\r\n\r\n　　聊了一会儿，他去忙物理实验了，于是聊天终止，我回去打金。\r\n\r\n　　在我给某位土豪发送交易报价时，桑葚发来消息。\r\n\r\n　　“有办法了！明早来我学校。”\r\n\r\n　　哇，桑葚真是神通广大，我喜出望外，不愧是连那种血腥图片都能找到的人。\r\n\r\n　　“我可以帮你，但你得把‘缄默指环’送我。”他说，“可能要花点钱。”\r\n\r\n　　“缄默指环”是《深渊里的菲欧娜》里的传奇物品，佩戴者每次普通攻击都有15%的几率将敌人沉默3秒，针对技能型敌人非常好用，全服只有40多件，是我搬砖的一个好帮手，好多老板找我，我都没卖。\r\n\r\n　　我有点肉疼，但我更不舍得我的小命。知道越多毛发主人的信息，越容易应对意外。最终我还是把指环交易给他。\r\n\r\n　　“你怎么办到的？”\r\n\r\n　　“哈哈，这要感谢我爸妈了。”\r\n\r\n　　什么，他还动用了他父母的人际关系吗？我有点感动……\r\n\r\n　　次日七点，我来到凌州理工大学，我打不通桑葚的电话，估计他还没起床。\r\n\r\n　　于是我在校园里散步。不愧是重点大学，连建筑都别具一格——我看到一个沙漏形状、八层楼高的建筑，外墙上还有形状各异的深色玻璃，像打乱的镜面魔方。\r\n\r\n　　当然大部分教学楼还是刷着红漆的立方块，在道路一旁有序排列。梧桐树荫下，学生们脚步悠闲，有说有笑，情侣在长椅上互相依偎，远处的台阶上还有人在玩滑板。\r\n\r\n　　有点怀念大学生活了。我当初也像他们一样朝气蓬勃，后来公司财务危机把我裁掉，我拿了份N+1后就开始摆烂了，在家躺久了，物质欲望大幅减弱，感觉钱少也无所谓，反正我不结婚不买车房，父母也领着退休金……\r\n\r\n　　在我盯着油松上的松果发呆时，我突然感觉后脑一阵发凉，好像有人在暗中观察我。\r\n\r\n　　我回头环望校园，视线扫过一排排建筑。被注视的感觉又消失了。凭眼睛不太容易探查，校园里的掩体太多了。\r\n\r\n　　是错觉吗？我闭上眼睛，用耳机堵住耳朵，慢慢挪动，将全部注意力集中在气味上。\r\n\r\n　　树脂香、薄荷香烟、咖啡、干草……感觉都很正常。我发现我对感官的增强越来越习惯了，能闻到二十米左右飘来的气味。当然若是三面来风，我仍无法辨认其源头。\r\n\r\n　　我蹲下身来，抚摸这只正在蹭我脚的黄色小猫，干草气息来自它的毛发。\r\n\r\n　　异样感转瞬即逝，估计是我最近经历太多超自然事件，让大脑误判了。我松开小猫，继续去观察松果的深绿鳞片状外壳。\r\n\r\n　　快到八点半时，桑葚打来电话，让我去他宿舍楼下。\r\n\r\n　　我看到了熟悉又陌生的桑葚，白净瘦高，身穿白色立领衬衫和黑色直筒裤，留着不对称的层次剪，遮住一大半耳朵。他脸庞瘦削，眼神深邃——黑眼圈太重。有点像假面骑士里的桐生战兔，但是忧郁版的。\r\n\r\n　　他真名就叫李桑葚，看来他父母和夏一样随意。\r\n\r\n　　我问：“你怎么还打扮上了？”我闻到他身上的清新茶香，应该是某种香水，他还修了眉毛，整齐的一字眉，添了点精气神。\r\n\r\n　　他呵呵一笑，说：“因为，我要去求一个女生。”\r\n\r\n　　“嗯？”我满脸问号。\r\n\r\n　　他慢慢讲起。有次在图书馆，一个生命科学院的学姐请他帮忙修笔记本网络——其实只是DNS被篡改了。后来两人交流渐多，桑葚能察觉到她对自己有好感。\r\n\r\n　　“呃……”我大概明白他那句“感谢我爸妈”是什么意思了。\r\n\r\n　　“之前学姐跟我聊那些DNA、混合物啥的。听你说检测，我想起来了。”\r\n\r\n　　“长得帅确实有好处啊。”我感叹道。\r\n\r\n　　桑葚点点头，他诚实的表情有点欠揍。\r\n\r\n　　我们前往实验室，桑葚提前打了招呼，我们根据学姐的指引，来到她所在的实验区。相互问好后，我得知她叫步莹莹，比桑葚高两年级。\r\n\r\n　　她看见桑葚那副阴角系偶像般的模样，眼神微微一亮，抬手拨了拨鬓角。我瞄了一眼桑葚，他依旧淡然，似乎没注意到学姐的小动作。\r\n\r\n　　据学姐说，她要提取DNA、做什么增扩、跑电泳……之后还要预约仪器，得好几天。测序仪和耗材的钱得我们二人出，居然要两千多块！\r\n\r\n　　怪不得桑葚一开口就提“缄默指环”。我还以为他单纯想坑我装备。\r\n\r\n　　一时间我有点后悔，要不还是等夏来再说？可眼看桑葚已经把容器递给学姐了……我也不好意思再要回来。\r\n\r\n　　不过我把那缕毛发分成了两份，另一份还在家里，等她下次来吸血再交给她吧。"
    }
  ]
}
