{
  "chapters": [
    {
      "id": 1,
      "title": "第1章 吸血鬼",
      "content": "凌晨两点，我出门买夜宵。\r\n\r\n　　五月下旬的深夜凉爽怡人，将我刚凝起的一丝困意吹散。在下弦月冷清的光辉下，我像往常一样穿过公园。石子路的尽头便是路边摊。\r\n\r\n　　这个点出门的原因是：下午起床吃饭，玩到凌晨饿了，赶在收摊前买夜宵，填饱肚子后继续玩到天亮，周而复始。\r\n\r\n　　我习惯了这新养成的生物钟——最大限度地延长网游时间，压缩饮食开销，以维持我的家里蹲生活。\r\n\r\n　　当然很不健康，不过宅家太久，我的思想慢慢被虚无主义侵蚀，对生活质量什么的也不在乎了。\r\n\r\n　　只要有互联网，就能活下去……真的很感谢创造互联网的人，没有互联网，蹲哥们该怎么打发时间和赚钱呢？\r\n\r\n　　“哗啦啦——”\r\n\r\n　　右前方的荆棘丛一阵异响，在寂静的公园里格外刺耳，吸引了我的注意力。\r\n\r\n　　我止住脚步，疑惑而紧张地看向树丛。\r\n\r\n　　等了几秒钟，树丛空无一人，也许是野猫跑动。\r\n\r\n　　我呼了口气，真是自己吓自己。\r\n\r\n　　“在找我吗？”\r\n\r\n　　耳边响起清脆的少女的声音，与之同时出现的，还有余光里一团模糊的金色。\r\n\r\n　　“哇啊——！”\r\n\r\n　　我的汗毛瞬间立起，不受控制地转身，后撤一步。\r\n\r\n　　她背着手，笑盈盈地看着慌乱的我，深色裙角在风中轻摆。\r\n\r\n　　这是一个西洋风格的女孩。白色上衣在路灯下微微泛黄，阴影中的眼睛像一对深红的石榴石，闪着微弱的玻璃光泽。\r\n\r\n　　说来奇怪，我的惊惧竟被这美丽冲散了大半。陌生女孩在深夜拦住我的去路，本是件很不寻常的事，可我却呆呆的升起手掌打招呼。\r\n\r\n　　“你是……？”\r\n\r\n　　她没有回答，缓缓朝我走来。离近了，我看清她完美无瑕的脸，如雕塑般精致的五官。\r\n\r\n　　不知不觉间，她的脸庞离我只有一个拳头的距离了，眼眶下的几点棕色雀斑也清晰可见。\r\n\r\n　　她仰视着我，眼珠微微转动，似乎能听到她唇间翕动的声音，我屏住了呼吸。\r\n\r\n　　她轻轻侧头贴近我的颈侧，绸缎般顺滑的金发垂落，冰凉柔软的鼻尖和嘴唇贴上我的皮肤，一阵发涩的寒意钻入鼻腔——像被雨露打湿的青苔石阶。\r\n\r\n　　她突然靠近干什么？我这才反应过来。一把推开她……\r\n\r\n　　失败了。我的身体不听使唤，被某种神秘力量定住了。\r\n\r\n　　“唔——”\r\n\r\n　　我睁大眼睛，眼珠尽力往下挪，却只能看到几缕头发下一只洁白的耳朵。\r\n\r\n　　她在……做什么？快动起来，林月！我在心底呐喊。\r\n\r\n　　下一瞬，比那唇瓣更冰凉的尖锐事物刺入我的颈部，我浑身为之一颤。\r\n\r\n　　对未知的恐惧将那刺痛无限放大，大脑竭尽全力催促我逃跑。但我什么都做不了，只是任由那刺痛减缓，被另一种抽离的阵痛所覆盖。\r\n\r\n　　一股寒意顺着脊椎攀升到后脑，我感到血液在逆流——不，是在被吸走。\r\n\r\n　　那不是幻觉。我感受到了她的牙齿——尖锐、真实，深深扎进了我的血管。\r\n\r\n　　虽然难以置信，但少女的外貌和行为，让我想到一种不存在的事物——\r\n\r\n　　——吸血鬼。\r\n\r\n　　肌肉始终在发力，却无法挣脱，全身像被细密的网束缚住。\r\n\r\n　　深夜的白色鬼影、人形的吸血装置、动弹不得的身体和缓缓流逝的血液，没有比这更恐怖的事了。\r\n\r\n　　冰凉的发丝在肩膀上散开，清楚的感受到了少女的重量。她的吐息和身体的起伏十分均匀，似乎乐在其中。\r\n\r\n　　不管内心多焦灼，都无法挣脱，我陷入了绝望——\r\n\r\n　　随着血液流逝，肌肉渐渐失去了力量，身体变得瘫软起来，大脑的警觉也随之放缓。\r\n\r\n　　禁锢我的力量悄然消失，我像沉入水中的人自然下坠，被她及时托住。她的手钳住我的肩膀，动作轻柔却不容抗拒。\r\n\r\n　　原本冰冷的感觉渐渐变成温热，每一根神经都变得慵懒起来，像要带我进入某个原始的黑暗之地。\r\n\r\n　　最后残存的念头，是那奇异的香气，甜腻中透着铁锈味。我的脑海一片猩红，仿佛沉溺在粘稠的血海，眼皮不受控制地合上，意识烟消云散。"
    },
    {
      "id": 2,
      "title": "第2章 嗅觉异变",
      "content": "眼前是一大片树冠，几乎占据我全部的视野。四周传来咕咕的鸟鸣声，泥土和草木的气息钻入鼻腔。\r\n\r\n　　但这气味清新得过头了，像把湿冷的草叶塞进鼻孔，我缩了缩鼻子。\r\n\r\n　　肩胛骨酸疼，感觉背上的骨头要散架了。\r\n\r\n　　脚脖子和小腿隐隐发痒，还有些肿痛，像被蚊虫叮咬。\r\n\r\n　　眼皮沉重无比，我实在不想睁开眼睛，可身下的床板硌得背疼。\r\n\r\n　　我皱着眉头，勉强撑起身子。最先看到的，是几株红叶李，红紫色的叶子在满园的翠绿中十分显眼。\r\n\r\n　　这颜色令我记忆犹深，大脑深处浮起一股铁锈味……\r\n\r\n　　血。\r\n\r\n　　困意瞬间消散，灵异画面在我脑中闪烁：少女的金发、嘲弄的笑声、血腥的吻……\r\n\r\n　　不会……真被吸血了吧？\r\n\r\n　　我低头，在身上摸来摸去，身体完好无损，只是左侧脖颈，有一小块皮肤紧绷绷的。\r\n\r\n　　冰冷的尖牙，从那里刺入我的血管。\r\n\r\n　　念头一闪而过，我猛地摇头，努力把那画面从脑海中赶走。那一定是梦。\r\n\r\n　　可我正坐在公园的长椅上，脖颈深处传来钝痛，浑身像被抽干了力气。\r\n\r\n　　被陌生的胳膊撑着，之后，记忆中断了。\r\n\r\n　　“汪！汪！”\r\n\r\n　　回忆被打断，我循声望去，是一只浅黄色的吉娃娃，旁边的中年人牵着狗绳。随之而来的还有一股令人反胃的粪臭。\r\n\r\n　　声音越来越近，他哼着小曲，从我眼前走过。小狗的尾巴垂下来，犬吠停止了。\r\n\r\n　　它像被什么吓到了似的，低头避开了我的视线。\r\n\r\n　　“呵呵……”\r\n\r\n　　莫名其妙，它在害怕什么？我咬着牙齿，腿部开始绷紧。\r\n\r\n　　说实话，我最讨厌的动物就是狗——小时候被咬过两次，留下了心理阴影。\r\n\r\n　　我抬脚用力踩石砖，发出声响。\r\n\r\n　　小狗扯着绳子慌张地跑了，将主人带的一趔趄。\r\n\r\n　　这片天地重归我一人，我揉揉眼睛，掏出手机看时间。\r\n\r\n　　六点多了。通过身体的异状来推断，我在公园里睡了一觉。\r\n\r\n　　我摸着下巴，望着茂密的三角槭，中断的回忆重连。\r\n\r\n　　美人吸血的场景不合常理，细节却过于清晰。梦总是跳跃破碎，而这段记忆却十分完整。\r\n\r\n　　最让我动摇的，还是颈侧那细微的伤口。\r\n\r\n　　迷之少女……心底在抗拒将那作为超自然事件对待，若不这样做——混淆为一场梦，恐怕我离发疯不远了。\r\n\r\n　　但要忘记也是件难事，我很长一段时间内，都会被这场梦魇困扰。\r\n\r\n　　在纠结的途中，另一件离奇的事出现了——\r\n\r\n　　这一路上，四周的气味太浓了。\r\n\r\n　　风裹挟着池塘的水气、草叶间的泥腥味、槐花的甜香……这些本应若有若无的味道，此刻却像被放大了十几倍，一股脑地冲进我鼻子里。\r\n\r\n　　我被呛的头晕目眩，一度怀疑自己的神经系统出了问题。\r\n\r\n　　我像逃似的离开公园，只为躲避气味的追逐，但在人行道上，这追逐也并未削减多少，行人、汽车、尘土……城市散发着奇怪的味道。硬要说的话，就像肉桂蘸齿轮润滑油，即清新，又污浊。\r\n\r\n　　我加快脚步，跑回家了。\r\n\r\n　　“呼……”\r\n\r\n　　我洗了澡，把臭不可耐的衣服扔进洗衣机。房间气味十分糟糕，这就是“嗅觉依赖”吧——往日我都习以为常。\r\n\r\n　　坐在椅子上，心情久久不能平复。\r\n\r\n　　我尝试逆推：嗅觉异变——露宿公园——罪魁祸首——疯子对我脖子动了手脚/吸血鬼少女。\r\n\r\n　　我倾向于前者，因为后者动摇了我的世界观。\r\n\r\n　　那其实是被虫子咬的，对吧？我自言自语，那睡在公园、强烈的气味呢......\r\n\r\n　　无从得知。\r\n\r\n　　最根本的——这段回忆的诱因是什么呢......\r\n\r\n　　到头来，我还是不想承认那白色身影真实存在。\r\n\r\n　　思来想去……净是悬在空中的推测，得不到答案，让我心烦意乱。\r\n\r\n　　叽叽喳喳的鸟鸣，让烦躁的情绪更盛，我看向窗外。\r\n\r\n　　黑不溜秋的，是喜鹊或乌鸫之类的吧。\r\n\r\n　　它们恐怕不会被吸血鬼盯上，也没有那么多糟糕的情绪。\r\n\r\n　　“哗啦哗啦——”鸟儿四散飞离，原来是一只黄褐色的猫爬上树头。\r\n\r\n　　把鸟赶走很好，让我清净一会儿。\r\n\r\n　　肚子叫了起来，从昨晚到现在都没吃饭，胃里早已空荡荡。\r\n\r\n　　但我不想出门，到外面鼻子肯定又要遭罪，于是点了外卖。\r\n\r\n　　休眠的屏幕再度亮起。还有工作，该死。\r\n\r\n　　虽然我是家里蹲，但也得找点事干——网游搬砖，卖金币传奇掉落物什么的，不然没钱吃饭了。\r\n\r\n　　挂机刷副本时，我和队友——“桑葚”聊了起来。\r\n\r\n　　我们在**附近加的好友，线下也见过面。他是安城理工大学工商系的学生，高冷的帅哥，留着桐生战兔式不对称的层次剪。\r\n\r\n　　最令我印象深刻的，还是他那巨大的黑褐色眼仁，我从没见过这么有神的眼睛。\r\n\r\n　　和我一样，爱胡思乱想，沉迷网络，现实中话少。但不同的是，他身体瘦削，却跑得和兔子一样快。\r\n\r\n　　“那恭喜你，你获得了缉毒犬的鼻子。”\r\n\r\n　　“呃——”我声音拉长，“那，吸血鬼少女呢？”\r\n\r\n　　“这个嘛......用你敏锐的鼻子时刻留意周围，也许能再碰见她。”他仍然一副调侃的语气。\r\n\r\n　　“我嗅觉变异了，是她干的。”\r\n\r\n　　“噗哈哈哈……”桑葚笑了，又突然停住，“如果你真担心，去做个体检吧。”\r\n\r\n　　我犹豫了一会儿，说：“有道理，我现在去。”\r\n\r\n　　“还真去啊......那，”\r\n\r\n　　“再碰见吸血姬，记得拍张照啊。”桑葚半开玩笑地说道。\r\n\r\n　　一个小时后，我站在耳鼻喉科的诊室内，桌上摆着几瓶用来测试嗅觉的小罐。\r\n\r\n　　医生停下笔，抬头说道：“你这种情况，可能是神经方面导致嗅觉变得敏感。建议你去拍个核磁，看看脑部有没有什么异常。”\r\n\r\n　　拍核磁啊……这是有效的检测手段，只是有点贵，七百块钱，对于家里蹲的我有些肉疼。\r\n\r\n　　但彻查会让我更放心，倘若真的是大脑出现问题，那还在现代医学的范畴内。\r\n\r\n　　我选择了常规MRI，之后登记、更衣、戴上耳塞，被送进巨大的圆筒里。\r\n\r\n　　机器轰隆隆的运转，眼前一片狭小的空白，像躺进嘈杂的棺材里似的，我闭上眼睛，将乱七八糟的想法排空。"
    },
    {
      "id": 3,
      "title": "第3章 吸血鬼再临",
      "content": "今早醒来，我差点被厨房垃圾桶里发酵的味道熏晕过去了，起床第一件事便是打扫房间。\r\n\r\n　　清理完垃圾后，新的气味凸显出来——冷而发涩，隐约熟悉，让我想到湿冷的石壁。\r\n\r\n　　我在这不足25平米的一室一厨一卫里排查。卧室墙角、水槽下的橱柜，都有霉斑。洗脸池下几块瓷砖裂开，缝隙里爬着黑霉。我闭上眼，闻了闻——潮湿、腐败，和那气味有所不同。\r\n\r\n　　虽然和霉菌相似，但似乎是另一种阴冷而诡异的存在。\r\n\r\n　　我怔住了，那股气味，如此熟悉……是她身上的味道，纤细的身影在脑海中浮现。\r\n\r\n　　不可能，她不在这里，或者说，她不存在。\r\n\r\n　　我返回卧室。杂乱的电脑桌和地面上的厚床垫，被子扭作一团，老旧的沙发上扔着几块方形抱枕，这屋子不像是能藏人的地方。\r\n\r\n　　我打开冰箱，有几个西红柿和一堆生鸡蛋、没吃完的米饭、汽水……\r\n\r\n　　奇怪。我回到卫生间，这里空无一人，我可能出现嗅幻觉了。\r\n\r\n　　就像是她的影子在耍我一样，那股气息始终萦绕在我周围。\r\n\r\n　　是心理作用吧，我长叹了口气。\r\n\r\n　　头顶传来啪嗒的滴水声，我抬头。铝扣板连接处凝结了水珠，也许上面的管道漏水了。\r\n\r\n　　这不属于租客该管的事，此外，霉斑也没必要清理。\r\n\r\n　　还是先了解自己的身体状况吧，我离开卫生间。\r\n\r\n　　“影像所见未见异常”、“脑实质结构正常”、“25-羟维生素D：结果 7.6 ng/mL ↓”……\r\n\r\n　　报告指出心率偏快、轻度贫血等症状，但是由作息不规律、饮食不健康、长期久坐等不良习惯导致的。\r\n\r\n　　偶尔会有心悸的情况，我突然有点担心自己的身体，今晚十点多睡吧。\r\n\r\n　　和嗅觉相关的鼻腔、鼻窦、嗅裂区等检查，反而一切正常。医生建议我进行心理评估。\r\n\r\n　　没有任何超自然的迹象，这令我感到不安。我想起双缝实验——我身上和吸血鬼有关的元素，似乎在被细致观测后消失了。\r\n\r\n　　我把报告搁在一旁，上网查找吸血鬼的资料。从病理学到亚文化，卟啉症、恋血癖之类层出不穷，却无一例外归于民间传说。\r\n\r\n　　我还看了会儿吸血鬼小说。什么“被吸取灵魂的呆滞人偶”、“被魔鬼附身”——明明失去大半血液，却狂躁地差点揍死大夫。\r\n\r\n　　看起来，我比某个吸血鬼猎人世界里，被流放的受害者幸运多了。\r\n\r\n　　没什么头绪，我躺在沙发上，在冰箱的嗡鸣声中发呆。\r\n\r\n　　我的认知和能力有限，内耗下去无济于事。\r\n\r\n　　去找警察吗，就说被吸血鬼少女袭击了……？行不通，我也不知道超自然事件机构的入口在哪。\r\n\r\n　　眼下，生活还未崩塌，先适应嗅觉的变化和等待吧，也许我应该听从医嘱，去做心理评估。\r\n\r\n　　放弃思考后，心情轻松了许多，我从冰箱里拿了瓶汽水，像往常一样坐到电脑前，开始搬砖。\r\n\r\n　　“嗯——挂上去这么久，怎么还没人买呢......”我皱着眉头，浏览着社区市场。\r\n\r\n　　眼睛习惯一处环境后，任何微小的变化都会变得格外扎眼。\r\n\r\n　　视野右侧有什么动了动。我摘下耳机，扭头看向窗户。\r\n\r\n　　窗帘在阳光下泛着粉色，窗布在微微飘动，似乎被风吹起。\r\n\r\n　　我苦笑着，手贴在胸前，喉咙有些干渴。\r\n\r\n　　独居久了，似乎有被害妄想。有时入睡，竟担心从玄关蹿出一只猛兽，将我的胸膛撕开。\r\n\r\n　　我闭上眼睛，决定小憩一会儿。\r\n\r\n　　“欸欸～”\r\n\r\n　　“撒……@vamp！F¥斯特…嗯？”\r\n\r\n　　突如其来的轻笑与呢喃，盖过一切白噪音，成为了这方寸之地里唯一的声音。\r\n\r\n　　这声音贯穿我的耳朵，思考被瞬间清空了，我呆坐在原地。\r\n\r\n　　那毫无疑问是少女的声音，透明澄澈，如箱型水母的伞盖。但那声音却突兀地出现在熟悉的房间内，更骇人的是，这声音……我认得。\r\n\r\n　　与声音一同出现的，还有那愈发浓重的苦涩味，在鼻腔里横冲直撞。\r\n\r\n　　那不是嗅幻觉！她何时来的？！\r\n\r\n　　身体察觉到惊惧的情绪，开始分泌出各种令人亢奋的激素，终于将我唤醒。\r\n\r\n　　“呃啊啊啊啊——！”\r\n\r\n　　我猛地扭转身体，发出威慑的喊叫。\r\n\r\n　　“ Trop fort !”\r\n\r\n　　她眉头轻蹙，微微侧过头，细长的发丝在脸前摇曳。\r\n\r\n　　最后一丝幻想也破灭了，我确确实实地“看”到了她，三重感官刺激的交叠印证了现实——金发吸血鬼少女。\r\n\r\n　　我死死地盯着她，胸口的凉意被汹涌的心跳声取代。我紧靠着桌沿，手指在某个充满间隙的表面上滑过，发出咔咔的响声。\r\n\r\n　　是机械键盘。我扯掉数据线，双手握紧它，勉强算是武器。\r\n\r\n　　她看着我应激的样子，嘴角微微升起。\r\n\r\n　　我没有把握击退她，倒不如说击退她这念头十分荒唐，我甚至不知道她是什么。\r\n\r\n　　在对峙中，时间仿佛停滞了，又或者，已经过去很久。总之，我的脑袋一团浆糊。\r\n\r\n　　少女打破了沉默。\r\n\r\n　　“Par Caïn !”她发出感叹，缓缓向我靠近，眼睛张大，眉毛抬地高高的，“真的，变了……”\r\n\r\n　　我不知道她在惊讶什么，下意识地喊道：“别过来！”\r\n\r\n　　她停下脚步，用手指了指自己的鼻子。\r\n\r\n　　“鼻子，变敏锐了？”她歪着头，温和的笑容像在引诱小动物，“闻到很多东西吧？”\r\n\r\n　　魔女仍在低语。我的额头和手掌满是汗水，手心滑腻腻的。\r\n\r\n　　她怎么进来的，穿墙术、窗户？还是……我想到另一种可能，让我脊背发凉。\r\n\r\n　　难不成她一直在房间里，默默地注视着我，所以我才会闻到那股湿冷的气息——\r\n\r\n　　气息？\r\n\r\n　　闻到很多东西吧？她如是说。\r\n\r\n　　回忆起她的话，有重合之处，恰巧是我在乎的部分。混乱的大脑找到了突破口。\r\n\r\n　　思考却无比迟钝，我这才注意到，自己已经很久没正常呼吸了。\r\n\r\n　　“嗬——啊——”努力地吸入空气。\r\n\r\n　　大脑恢复运转，理性开始撬动本能。恐惧仍存，但已经能计算了。\r\n\r\n　　我的鼻子变灵敏了，她在验证这件事。\r\n\r\n　　“变……敏锐了，嗬。”\r\n\r\n　　我喘着粗气，仍然警惕地盯着她：“你，又是谁？”\r\n\r\n　　“呵……”\r\n\r\n　　她缓缓逼近，低声说道：\r\n\r\n　　“赐你新生的存在——夏。”\r\n\r\n　　声音充满威严，不容置喙，无法忤逆。\r\n\r\n　　视野里，她的身体越来越大，堵住了我的全部退路。我刚凝聚起来的理智，被恐惧压倒了，我奋力挥动手臂。\r\n\r\n　　键盘被轻轻握住，指尖传来咯咯吱吱的声音。黑色外壳就像饼干一样碎了，键帽崩飞。"
    },
    {
      "id": 4,
      "title": "第4章 血之显化",
      "content": "电路板断裂、键帽化为齑粉，她用朴实无华的动作展现出非人的力量。\r\n\r\n　　用手指捏碎键盘，那意味着什么？\r\n\r\n　　她指尖的压强大到无法想象，任何攀岩者的指力都无法与之相提并论。\r\n\r\n　　塑料撞击瓷砖的声音敲醒了我，我意识到反抗的念头是多么天真。\r\n\r\n　　如果我想活着，就不要招惹她。最简单的策略是放弃抵抗，乖乖听话。\r\n\r\n　　这不是屈辱，而是理性。\r\n\r\n　　我接受了吸血鬼存在的事实，事实上，大脑开始默许这一切了。\r\n\r\n　　“无论看多少次，人类的表情都这么有趣……怀念。”\r\n\r\n　　她纤细的指尖掠过我的脸颊、鼻尖，冰冷的触感沿着下颌、后脑、脊背一路蔓延，渗入骨髓。\r\n\r\n　　我止不住地颤抖。\r\n\r\n　　“别怕，”她轻声笑道，“现在，你是我的——同胞。”\r\n\r\n　　我喉咙发紧，艰难挤出两个字：“同……胞？”\r\n\r\n　　虽然说我是同胞，赐予新生什么的，听起来不像会再伤害我的意思。\r\n\r\n　　但谁知道她会不会哪天心血来潮把我宰了？我实在无法相信前一秒还在吓唬我，后一秒就安慰我的怪物。\r\n\r\n　　所以，现在的顺从只是尽可能地拖延时间，来收集信息。\r\n\r\n　　“嗯～经历了⬜⬜，最终都会变为吸血鬼。”\r\n\r\n　　我听不懂那个拉丁词，但她后半句像雷电一样击中我——\r\n\r\n　　最终、变为、吸血鬼。\r\n\r\n　　“Vampire… manifeste。”\r\n\r\n　　她拉长声音地重复，将手指点在我颈侧，眼眸眯起。\r\n\r\n　　“应该叫……‘血之显化’？很少很少的人被吸血后，发生的变化。”\r\n\r\n　　“变、化？”我喃喃重复。\r\n\r\n　　我确实变了，不是气味变重，而是嗅觉变得灵敏。\r\n\r\n　　“最开始是一处：耳朵、眼睛、腿……最后会全变，像我一样，不老不死。”\r\n\r\n　　听上去像小说里才有的东西——所谓的“初拥”。\r\n\r\n　　她摇了摇食指，仿佛早已看穿我的想法。\r\n\r\n　　“不一样哦。初拥必须放完血，接近死亡。显化之人只是被吸取一点，血液就开始共鸣，就像——”\r\n\r\n　　“心灵感应一样。”\r\n\r\n　　“你知道那种——突然多出来一个让你牵挂的人的感觉吗？”夏忽然凑近我，眼神专注。\r\n\r\n　　我下意识地后退，紧贴沙发靠背，试图逃离那张精致如面具的脸庞。\r\n\r\n　　看到我的窘态，她微笑着摇了摇头，身子缓缓收回。\r\n\r\n　　我松了口气。与人形怪物同处一室，真是让人提心吊胆。\r\n\r\n　　我捂着胸口，安抚着受惊的心跳，问道：“共鸣？那是……什么？”\r\n\r\n　　“你这边我不清楚，”她耸了耸肩，眼神瞥向一旁，“但是昨晚，我的血一直在躁动，就跟记载里一样。我立刻想起你了。”\r\n\r\n　　“很稀有啊～数十万次吸血才有一人显化……”\r\n\r\n　　她说得轻描淡写，但如果属实，这种超自然的共鸣现象将颠覆整个人类对生物规律的认知。\r\n\r\n　　我感到记忆里的现实开始崩塌，像镜子般，被某种不可名状的真相击穿，裂纹沿着空气蔓延开来。\r\n\r\n　　我伫立于这裂纹的中心，感到自我也在悄然崩解。\r\n\r\n　　她却显得兴奋：“居然让我碰上了，有序的随机果然没错……”\r\n\r\n　　她的疯话让我对未来更加悲观。\r\n\r\n　　但我仍在分析：显化、共鸣、血族……陌生的词语令人畏惧，但它们带来的可能性又不容忽视。\r\n\r\n　　我将会获得难以想象的力量，漫长的寿命，这不就是人类几千年来追逐的夙愿？\r\n\r\n　　可想像一下：亲人衰老、身份作废、冻结的容貌变成异样的存在——比永生更可怕的是，被永远留在时间之外。\r\n\r\n　　而加入血族社会，又意味着什么？失去的不再只是工作或尊严，也许是四肢、灵魂，甚至整段人生轨迹。\r\n\r\n　　我陷入沉思。如果这是梦……\r\n\r\n　　闭上眼，那股冷涩的气息仍在，独属于名为“夏”的吸血鬼。\r\n\r\n　　如果这感觉也是假，那我早就疯了。\r\n\r\n　　……呵。\r\n\r\n　　当情绪沉静下来，我也变得有些麻木了。也许是认命，也许是还在等梦醒的那一刻。\r\n\r\n　　夏像是察觉了我的状态，冰凉的手掌再次轻轻搭在我头顶，仿佛携带了某种让人安心的魔力，这一次，我没有颤抖。\r\n\r\n　　我睁开眼，看到深色的裙摆微微晃动——眼前这个外表为少女的存在，真实年龄已跨越数个世纪。\r\n\r\n　　“接受得很快嘛～”她莞尔一笑，“那么——起来吧，收拾行李。”\r\n\r\n　　“什么？”我疑惑地抬头，刚刚酝酿出的情绪被她一口打断。\r\n\r\n　　“搬家啊。”她挑了挑眉，“住我那边去。你有事要做了。”\r\n\r\n　　“呃——”\r\n\r\n　　我愣住了，不是因为命令，而是她前一秒还在安抚我，下一秒就转回正事。\r\n\r\n　　“为什么？”\r\n\r\n　　“什么为什么？”她语气平淡，甚至有些不耐烦。\r\n\r\n　　我举起双手，刚想继续追问，脑壳一阵剧痛。\r\n\r\n　　“呃啊啊啊——！”\r\n\r\n　　脑袋像被台球杆击中，双眼的视野变得一高一低，物体被切成两半，或者说……复制了一份。\r\n\r\n　　恍惚间，我看到夏的右拳，食指略微突起。如果没猜错，那是个……脑瓜崩？\r\n\r\n　　“唔——”她自言自语，“竟然没凹下去，骨头转变了么……？”\r\n\r\n　　果然，她是个疯子......\r\n\r\n　　就这样，在夏若有所思的低语中，我痛苦地抱着脑袋，被卷入了超凡世界的漩涡之中。"
    },
    {
      "id": 5,
      "title": "第5章 美味气息",
      "content": "这些书带上吧——\r\n\r\n　　《那多灵异手记：过年》、《点与线》、《涉过愤怒的河》……\r\n\r\n　　第一本是上小学时买的，06年出版，纸张泛黄，油纸封面有许多折纹，书页由两条细绳固定。\r\n\r\n　　我总会在记不清内容时读一遍，它对我而言，已经成了像时间存档一样的东西。\r\n\r\n　　后几本是从初中教室书架上偷的，本来是公共图书，但由于我的自私，它们来到了我手里。\r\n\r\n　　它们是”罪恶的证明”。\r\n\r\n　　这让我想起《野性的证明》——这本书没偷到。因为管理员发现有图书丢失，公共书架便被锁上了。\r\n\r\n　　想起往事，我居然在笑，也许我骨子里就不是个好人吧，被吸血鬼袭击便是报应。\r\n\r\n　　我沉默着翻动《过年》，捕捉到书页上的字眼：叶瞳、欧姆巴原虫、梁应物……\r\n\r\n　　虽然读过很多遍，却只记得绂除年兽的结局和零星的剧情。\r\n\r\n　　“有记忆的东西，就带上吧。”\r\n\r\n　　夏倚靠着沙发侧面，淡淡地说道。\r\n\r\n　　她脖颈细长，脊背挺直，玲珑有致的身躯像雕塑一样细腻。尽管被她揍得险些脑震荡，我仍然多看了两眼，我恐怕患上斯德哥尔摩综合症了。\r\n\r\n　　“喔，好的。”我将书塞进书包。\r\n\r\n　　“身份转变～更有趣。”夏露出了狡黠的笑容，“到时候你肯定会很难受……啧，我可要记下你那副表情。”\r\n\r\n　　“难受？要看我的表情吗……？”\r\n\r\n　　“嗯哼。”夏嘴角轻咧。\r\n\r\n　　我不理解。夏时而露出的玩味表情让我困惑，我没有多问——脑袋还疼着。\r\n\r\n　　也许这是吸血鬼的某种奇怪乐趣吧。小说电影里的吸血鬼大多喜怒无常，就像夏，我以后会变成这样么？\r\n\r\n　　但现在，我毫无疑问是“人”，早已融入安城这个庞大社会，在这里生活了二十多年。\r\n\r\n　　“那么，你要做的事，听好了——”夏突然开口，语气郑重：\r\n\r\n　　“给我留意——美、味、气、息。”\r\n\r\n　　......气息我尚能理解。美味，是食物——人类的美味么？\r\n\r\n　　这么快，就要制造共犯，扭曲我的同理心了么。我叹了口，问道：\r\n\r\n　　“美味……是什么？”\r\n\r\n　　“就是你能闻到的最——美味的东西，像天使降世一样的，纯白气息。”\r\n\r\n　　夏脸上浮现出憧憬的笑容，似乎在回味记忆中的甜香。\r\n\r\n　　她闭上眼，抿了抿嘴，睫毛轻颤，从冷漠的吸血鬼变成了怀春的少女，这娇柔的表情让我略微失神。\r\n\r\n　　看来，吸血鬼在暴露欲望时，和人类别无二致。\r\n\r\n　　她顿了顿，神情重归平静，继续说：”回到一个月前——”\r\n\r\n　　“我醒了……”\r\n\r\n　　她缓缓道来，讲述气味的来源，也顺便回答了袭击我的荒诞原因。\r\n\r\n　　血族们沉睡并不稀奇。常见的理由有负伤、逃避敌人、力量枯竭、消化珍贵的血液，或是干脆厌倦了漫长的时间，而夏没有透露自己沉睡的原因。\r\n\r\n　　不过她告诉了我一些血族秘辛。\r\n\r\n　　“成年”是人类时间的200年，她睡了50多年，现在是260多岁。\r\n\r\n　　吸血鬼不怕阳光、圣水和银器等等，教会也伤不了他们，但他们信奉的神——“该隐”在圣经中却有出处，这点很荒唐。\r\n\r\n　　“话说，真的有神吗？”\r\n\r\n　　“不知道呢......说是神，应该算祖先吧，就像三皇五帝这种，没法考证的。”\r\n\r\n　　“喔喔。”\r\n\r\n　　即使没有神，血族的神奇构造和力量也足以证明，世上有与神话比拟的超凡体系，因为——\r\n\r\n　　我亲眼看着她化为一潭血影，就连衣服也消失了！吓得我心脏都要飞出来了。\r\n\r\n　　终于知道她如何进入房间了，我将反骨的念头暂时压在了心底，还是老老实实听她讲故事吧。\r\n\r\n　　沧海桑田。低矮的木房变成高楼大厦，笨重的马车被轻便的轿车取代，生产力的高速发展和充足的食物让人类的血液变得越来越美味。\r\n\r\n　　曾经的湖泊变成了郊区的养老院，又在一场大火中变成废墟，她顺理成章地将这片废墟当成了据点。\r\n\r\n　　在一次觅食中，有一个“巨型黑色长方块”从路边经过，后来她了解了那是卡车。\r\n\r\n　　美味气息就从那卡车里传来，似乎也是超凡生命，拿是比人类的血液要美味千百倍的存在。\r\n\r\n　　但驾驶窗里裹得严严实实的侍从（安保）让她警惕起来。而且她身体虚弱，追不上疾驰的卡车。\r\n\r\n　　这意味着人类群体逮捕了某个超凡生命，并对其开展研究。\r\n\r\n　　她得出结论：如今的人类变得像超凡生命一样危险了。\r\n\r\n　　当然个体还是手无缚鸡之力，比如我。\r\n\r\n　　她小心翼翼地融入了安城的社会中，开始学习交通和地理知识，试图找出那辆车的线索。\r\n\r\n　　直到前几天，她在自己设计的“笛卡尔积菜单”中，抽到了“高个瘦男长发系”的选项，于是她盯上了某栋青年公寓里，一个时差颠倒的年轻人。"
    }
  ]
}