{
  "chapters": [
    {
      "id": 1,
      "title": "1",
      "content": "　　我做了一个梦，对郦莹莹的印象产生了许多变化。\r\n\r\n　　——我骑着自行车，她侧坐在后座，脸抵着我的背部，手指揪着我的衣角，似乎能听到呵呵的笑声，我记不清了。\r\n\r\n　　神奇的事情发生了，今天上午再看见郦莹莹时，她的外表变得十分动人。\r\n\r\n　　深色的皮肤变成了健康的小麦色，瘦瘦的脸庞变成了娇小的鹅蛋脸，五官也变得精致起来……我才发现，她原本就很漂亮，只是我以没有仔细看过她，而且她本人也很低调，有人搭话她会回应，没人搭话就趴在桌子上打盹。\r\n\r\n　　当然也有在做梦前对她的较为深刻的印象。\r\n\r\n　　她的嘴角总是向上扬着，眉眼总是向下弯着，形状像一对峨眉月——这是我感兴趣的部分。即使收敛笑容，露出的眼睛也不多，甚至有些小，笑起来却很可爱。\r\n\r\n　　令人费解，就像她的名字一样，总是笑盈盈的，也许这就是梦的源头吧。\r\n\r\n　　我暂且不明白这是恋爱还是别的什么，但变得比以往更在意她这件事是确凿的。那么，先尝试交个朋友吧，也许通过交流，我能更全面地认识她，和自己的心意。\r\n\r\n　　思考着她，上课铃响起，一位温婉的女士握着一沓卷子踏入教室，程老师，能看到她黑色袖口上的白色粉笔末。\r\n\r\n　　我的语文成绩不错，我理解的语文，是语言和文字。学得语言，用文字输出想法。同理，也通过文字输入他人的想法。\r\n\r\n　　口头交流也是高效的方式，但考试侧重于前者。\r\n\r\n　　程老师要展示几份范文，命题是“那一天”。她心血来潮，决定念几段。\r\n        \r\n        在念完梦幻流星雨、运动会拼搏和拾荒老人感慨这三篇后，她意味深长地看了我一眼。\r\n        \r\n        什么意思……？啊，我的卷子没发下来。\r\n        \r\n　　“去年夏天的某一天，我在厨房炒菜。窗外忽然传来一声巨响，‘咚’的一声，似乎要击穿地面……”\r\n\r\n　　气氛突然变得沉重了起来。\r\n\r\n　　老师读到了我对生死的思考，那源于我家楼上某个青年的自杀。\r\n\r\n　　“……我听到中年女人的哭喊，声音长而嘶哑，像某种悲凉的弦乐器，刺得人耳朵疼。”\r\n\r\n　　“孟晓，你没和我说过这事。”\r\n\r\n　　右边传来徐如林的声音，一张如加缪一般俊朗的脸正盯着我，我们昨晚还在讨论存在者，这的确会是他想了解的事。\r\n\r\n　　“是……我也快忘了，因为作文题目才想起来。”\r\n\r\n　　老师朝这边撇了一眼，我坐正身子。\r\n\r\n　　“尽管我现在十六岁、身体健康，我已预见那不可避免的结局。我越分析、越无法得到答案，就像莫比乌斯环上爬行的小虫，永远跳不出死亡的圈套。”\r\n\r\n　　“奇特的比喻呢，孟晓。”\r\n\r\n　　左边亦传来林月的声音。\r\n\r\n　　老师踱到了右前方的过道，和这里遥遥相对，似乎不会发现我们在闲聊。\r\n        \r\n        我扭头，看着那只椭圆形的下半框眼镜。\r\n        \r\n　　“嗯，我给了限制——‘爬行的小虫’，要是会飞就不得了了。”\r\n\r\n　　“你是说……长生不老吗？”\r\n\r\n　　“也许吧，是什么样的加持都好，只要逃脱不了死亡，就会有这般烦恼。”\r\n\r\n　　“长生不老的话，也会有和死不相上下的烦恼吧。”\r\n\r\n　　徐如林提了一嘴。\r\n\r\n　　轻微的踱步声在他那边响起，我扭头朝老师的方向看了一眼，不是因为心虚，而是郦莹莹坐在右后方的角落。\r\n\r\n　　……没有露出笑容，相反，她抿起嘴，摁压着指节，长久地凝视着老师。\r\n\r\n　　老师踱向讲台。\r\n\r\n　　听进去了吗？抱歉，我不是故意让你伤心的。\r\n\r\n　　但是不得不承认，这张略显忧伤的面孔也别有一番魅力。\r\n\r\n　　她好像察觉到了我的视线，扭头看向这里。\r\n\r\n　　我下意识地用指甲戳了一下拇指指肚，刺痛让我清醒——这是我的心理锚点，来提醒自己在表达前思考，让表达准确而得体。\r\n        \r\n        思考了不到300毫秒后，我注视着她的深棕色眼瞳，露出微笑。\r\n\r\n　　她眯了一下眼睛，似乎有些疑惑。\r\n\r\n　　接下来，我不知道该做什么了，更何况在课上也不会有太显眼的互动。\r\n\r\n　　胸口的鼓动变快了，脸颊感觉到温热。也许是三月下旬天气转暖，我的脖子上冒出一层薄汗。\r\n\r\n　　“看什么呢？”\r\n\r\n　　徐如林来回转动脑袋。\r\n\r\n　　“走开走开……”\r\n\r\n　　我下意识地向一边摆手。\r\n\r\n　　郦莹莹把眼睁大了一些，纤细的脖颈稍微从领口中探出。\r\n\r\n　　不，不是对你。\r\n\r\n　　我睁大了眼睛，慌忙指向徐如林，同时摆着手，又把四指对着她，头和手左右摇动。\r\n\r\n　　她楞在原地，而我像手语翻译一般手势和口型变来变去。\r\n\r\n　　看着我慌乱的模样，她嘴角勾了起来，轻轻一笑，眼睛弯出了美丽的弧线。\r\n\r\n　　我的表情僵住，手掉了下来。\r\n\r\n　　被宽松的米白色连帽衫裹着，她变成了一朵硕大的栀子花，似乎有奶油巧克力的香气飘过来。\r\n\r\n　　朗读声和杨树叶的沙沙声变成了白噪音，两秒钟变成了两分钟，我相信我可以就这样看着这双眼睛直到世界末日。\r\n\r\n　　遗憾的是，她最后还是把脸扭回去了。\r\n\r\n　　我几乎可以确认我的心意了。\r\n\r\n　　“孟晓，你不会是……”\r\n\r\n　　徐如林惊讶地看着我，左手握成拳，大拇指在耳边朝后指着。\r\n\r\n　　“是。”\r\n\r\n　　我打断了他。\r\n\r\n　　“你真应该照照镜子，你的脸红透了。”\r\n\r\n　　“我知道哇……”\r\n\r\n　　我把脑袋枕在胳膊上，感受着急促的心跳。\r\n\r\n　　我也不想出丑，但她太可爱了，不，可爱的是我印象中的她，不能怪她，可是我印象之外的她也一定很可爱，否则印象就是空中楼阁了。\r\n\r\n　　“……只是现在再回忆起来，心境却已有细微的差别，无法完全共情那一天的自己……”\r\n\r\n　　——程老师没注意到默剧，依然用深沉的声音读着。\r\n\r\n　　那可不是细微，而是显著的差别啊。\r\n\r\n　　“因为每一刹那的意识和经验，乃至个体，都是独立而新的存在。”\r\n\r\n　　是的，孟晓内心的某种突兀的念头变得像金字塔一样稳固了。\r\n\r\n　　与恍惚的我相比，大家的表情变得丰富起来，有的盯着卷子皱眉，有的一脸不解却强装认真，但更多的是不懂半懂的凝重。\r\n\r\n　　大概是某些沉重的字眼让他们沉默了吧，但主题源于我本人的困惑和焦虑，这是谁都无法完全体会的。\r\n\r\n　　老师把卷子放回讲台，做出了总结。\r\n\r\n　　“这篇作文着眼于生活细节，每个句子都围绕那一天展开，冷静而客观地描述了他人轻生的始末和自身的体会，不遮不掩，反思真诚，结尾的哲思将主题升华，是一篇不可多得的记叙文……”\r\n\r\n　　真卑鄙……我不仅将那位青年的死化作了思想上的养分，还借着老师的朗读，让自己的思想触动郦莹莹，甚至产生更具体的互动。\r\n\r\n　　我再次望向郦莹莹，她却不再看我，明明刚才能察觉到我的视线来着……\r\n\r\n　　我留意到她的眼珠朝这个方向转动，是我的错觉吗？\r\n\r\n　　胡思乱想中，下课铃响起。\r\n\r\n　　“孟晓，你怎么会……”\r\n\r\n　　徐如林凑了过来。\r\n\r\n　　“嘘——”\r\n\r\n　　我在嘴前竖起食指，随后向一旁摆手。\r\n\r\n　　“不要声张，你一边去，挡着我了。”\r\n\r\n　　“你这家伙——”\r\n\r\n　　他露出不满的表情，与此同时，我立刻抬手拦住他刚升起的手臂。\r\n\r\n　　“抱歉，但是，不要拍我。”\r\n\r\n　　我有心理阴影，真怕他把我的背拍散架了。\r\n\r\n　　他比我高半头，肩宽体直，尽管体型和我一样瘦，力气却大的惊人。\r\n\r\n　　“我们的孟晓开始被感情困扰了。”\r\n\r\n　　他笑着放下手，向后挪动椅子，靠着墙，郦莹莹不再被遮挡。\r\n\r\n　　“是啊，我是凡人，不像你总是困扰别人。”\r\n\r\n　　她仍是一副呆呆的模样，看来是错觉，我的微笑并不像打盹习惯一样让她重视。\r\n\r\n　　她犹豫了一下，轻轻合上书本，顺手将马尾辫拨到左肩，戴上耳机与帽兜，低下头枕在手臂上，像是要与周围的喧闹隔开。\r\n\r\n　　她是考拉吗？我笑了笑。\r\n\r\n　　“喏，你女神睡着了。”\r\n\r\n　　徐如林向教室角落摊手。\r\n\r\n　　“嗯……本来还想去搭话的，等体育课吧。”\r\n\r\n　　“祝你好运。”\r\n\r\n　　他起身离开，这时，一股震动顺着我的肩胛骨传递到胸腔和双臂——这家伙就非得拍我一下吗，真是恶劣的习惯。"
    },
    {
      "id": 2,
      "title": "2",
      "content": "　　我转身，目光落在略显凌乱的黑色波波头上。\r\n\r\n　　“辉夜姬，借我用用镜子。”\r\n\r\n　　“哦。”\r\n\r\n　　她随口一答，仍然面朝课桌，左手压着漫画书，右手伸进书包里摸索，传来一阵窸窣声。\r\n        \r\n        看着专注于漫画的林月，技术宅和美少女的反差让我想起上学期的一件趣事——\r\n\r\n        放学不久后，徐如林收到了林月的信息。\r\n        \r\n　　“来大梧桐，快点:-D”\r\n\r\n　　我们赶往校园，明理湖的一处公认的坐标——快一米粗的梧桐树。\r\n\r\n　　林月和一个鲻鱼头男面对面站在树下，像一对气质不凡的情侣，引得湖边的同学驻足。\r\n\r\n　　她注意到我们，之后俗套的剧情发生了。\r\n\r\n　　“谢谢学长的邀请，不过周末我和弘光君有约了，所以无法参加展会。”\r\n\r\n　　她挽住嘴角抽动着的徐如林的臂弯。见状，学长终于露出了苦涩的笑容，下一刻又恢复平静。\r\n        \r\n        “那真遗憾呢，祝你们玩得开心。”\r\n        \r\n        由此，林月和徐如林的绯闻便传开了，她的追求者也少了很多。\r\n        \r\n　　其实学长外表不差，五官恰到好处，身材高挑，谈吐流利，奈何徐如林身上有种让人敬畏的迷之气息，也许是多处细节堆积起来的吧，比如宽阔的肩膀、凌厉的三角眼和颜色不同的袜子等等。\r\n\r\n　　事后，她说本来不想恶作剧的，但对方真诚的眼神和礼貌的言行让她隐隐感到不安——太熟练了。\r\n\r\n　　我们讨论了一番，徐如林认为学长下意识地把林月当成了一个可征服的优质对象，而不自觉地在交流中显露出轻佻的信号。\r\n\r\n　　“……这种模型化的对象有别于纯粹的爱慕，更像是为了验证某种浪漫理论和确证自身的价值，反倒是空虚的表现，当然以上只是我的猜测，但结合学长的情史，我不认为这段恋爱会有结尾，又或者我的出发点便错了，学长的偶然出现和邀约其实是真诚的。”\r\n\r\n　　“不过我相信林月的判断，支持朋友准没错。”\r\n\r\n　　他好像说了很厉害的话，不愧是和加缪一样英俊的男人。\r\n\r\n　　“说得我都快要心动了。”\r\n\r\n　　林月一拳打在徐如林的胸上，但我知道这是玩笑。\r\n\r\n　　她很早就对恋爱表现得冷淡，沉迷于AMV和编程，对所有追求者都不感冒，由此获得了“辉夜姬”的雅称，那这位学长勉强算是车池皇子了吧……\r\n\r\n　　“喂，你还用不用了？”\r\n\r\n　　回过神来，林月正有些不耐烦地看着我，手心里躺着银色圆饼状的盒子。\r\n\r\n　　“用，谢谢。”\r\n        \r\n　　我变得在意外表也是受到鲻鱼头学长的启发：外表很重要，虽然不是全部。但我想还有另一点：至少要付出与郦莹莹在我眼中同样美好的事物——即便只是主观臆断。\r\n        \r\n　　我接过镜子，翻开，把遮住耳廓上部的发丝顺到耳后……这款精灵短发源于我在游玩生化危机时，见到的一位非常美丽的女士——瑞贝卡。\r\n\r\n　　很好，长期顺着偏分方向梳头和吹发的习惯让斜分刘海覆盖额头，整齐的滑向右侧，另一侧则贴近太阳穴。\r\n\r\n　　穿着方面，上身是圆领纯白T恤和短款的立领竹节纹卡其色外套，下身是浅灰色筒裤和黑白色帆布鞋，搭配一米七的个头刚好，比郦莹莹高半个脑袋，这样她依偎在我肩膀上也会很轻松吧。\r\n\r\n　　长相呢……？\r\n\r\n　　“林月，我的长相如何？”\r\n\r\n　　我又转过来，咬了两下嘴唇。\r\n\r\n　　“嗯？”\r\n\r\n　　她发出十分疑惑的声音，用左手拇指夹着当前页的书脊，合上漫画书，转过来脸。\r\n\r\n　　“孟晓，你怎么会问这个呢？”\r\n\r\n　　“呃……”\r\n\r\n　　我该如何解释……嘛，对朋友就说真话吧。\r\n\r\n　　我抬头看屋顶，叹了一口气，然后直视着林月的眼睛。\r\n\r\n　　“我好像喜欢上了一个女生，但是我对自己的长相有些不自信。”\r\n\r\n　　“哦——”\r\n\r\n　　她眯起眼睛，好像看到了不可思议的事物。\r\n\r\n　　“是真的啊，我没有骗你。”\r\n\r\n　　“我在分析你的长相呢。”\r\n\r\n　　她用右手虎口托起下巴。\r\n\r\n　　“啊，好的。”\r\n\r\n　　“嗯……”\r\n\r\n　　她收起笑容，嘴唇一侧抬起，镜片下的眼珠上下转动，智慧的光芒在其间闪烁着，视线从我的头顶扫到脚。\r\n\r\n　　十几秒后，她在脸旁竖起食指，露出了微妙的笑容。\r\n\r\n　　“0.7个坂口健太郎吧，脸型和气质还可以。”\r\n\r\n　　“哇，得分这么高吗。”\r\n        \r\n        我半张着嘴，稍微睁大了眼睛。\r\n                \r\n        “盐颜系哦。”\r\n\r\n　　坂口健太郎是弘光君的扮演者，也就是她的偶像，是和加缪不同类型的温和而清爽的帅哥。\r\n\r\n　　“是的呢～好了，请不要再打扰我了。”\r\n\r\n　　她拇指一挑，书本翻开，继续照着先前的进度阅读。\r\n\r\n　　几秒钟后，她像想起了什么似的突然抬头，转过来脑袋，扶了一下眼镜，认真地看着我。\r\n        \r\n        “怎么了？”\r\n        \r\n        “你不会是喜欢我吧？”\r\n        \r\n        “欸……不是。”\r\n        \r\n        我先是楞了一下，然后果断地摇头，虽然林月很漂亮，性格也很有趣，但只有面对着郦莹莹，我才会有那般悸动。\r\n        \r\n        似乎有很多向心仪的女孩咨询情感问题的例子，她会怀疑倒也正常。\r\n        \r\n        “那就好……”\r\n        \r\n        她满意地点着头，又弯着嘴角看漫画去了。\r\n\r\n　　得到了辉夜姬的认可，我放心了许多，以至于接下来的数学课，我都带着笑容。\r\n\r\n　　第三节课便是体育课，肯定就有和郦莹莹说话的机会了。\r\n\r\n　　——其实随时都有，只是，体育课时交流更自然，公共话题也更多吧，同理，聚会，活动，打扫之类的也类似……我在担心什么呢。\r\n\r\n　　可是，这些入口不就和鲻鱼头学长一样了吗？\r\n\r\n　　大拇指传来刺痛。\r\n\r\n　　不，不是这样，我在心底强调，我不看重结果——假的，我看重结果。可是，我也必须认真对待过程，而且过程是我现在的全部。\r\n\r\n　　听着孟晓，你目前应该只有一个目标，和一个你梦到的喜欢打盹的女孩交朋友，而不是恋爱，因为你还不知道那个梦带来的热情能持续多久呢。\r\n\r\n　　这样想，罪恶感减轻了许多，我一定和学长不一样……大概吧，或许我应该找“加缪”谈谈。\r\n"
    },
    {
      "id": 3,
      "title": "3",
      "content": "        数学课讲了复数的四则运算，不难，我得以放飞思绪……在郦莹莹。\r\n        \r\n        刺痛让我冷静，我不能像观赏黄金水母一样频频转头看她，但倘若她就坐在我前方，我想我会把她的背影印在脑海里。\r\n        \r\n        不过我还是在眺望窗外时和她对视了一眼，那双细长的眼睛一如既往的美丽，没有被讨厌真是太好了。\r\n\r\n        “……掌握公式，尤其是除法的共轭化技巧。下节课会讲到复数的三角形式，请大家提前预习。”\r\n\r\n        下课铃响起，赵老师离开教室，留下满黑板飘逸的方程式。\r\n        \r\n        教室变得嘈杂起来，有人去楼道打闹，有人三三两两聚在一起聊天，也有人独自休憩，或静静观望某处。\r\n        \r\n        林月一脸专注地埋头写题，徐如林倚着一旁的窗沿，似笑非笑地看着手中颜色各异的信纸，远处不时有目光投向这个角落。\r\n        \r\n        我把指关节摁的咔吧响，再三考虑后，决定现在就去打招呼。\r\n\r\n        郦莹莹没睡觉，而是在吃东西，探出袖子的手指握着像面包一样的事物，她微眯着眼睛，腮帮微微起伏，唇边沾着几点彩色糖粒。\r\n        \r\n        我走近看，是用报纸图案防油纸包裹着的黄褐色甜甜圈，咬出一个小缺口，侧面有不连续的白色糖霜，圆环上沾满了彩色线条，就像电视广告里卖的一样。\r\n        \r\n        看着她用心咀嚼的样子，我也有点馋了，这不是重点。\r\n        \r\n        我清了清嗓子。\r\n        \r\n        “郦……莹莹？”\r\n        \r\n        我小心翼翼地说着。\r\n        \r\n        咚，咚，咚。\r\n\r\n　　在我发觉之时，心跳已然陷入狂乱，将脑中刚构思好的开场白震个粉碎。\r\n\r\n　　“嗯？”\r\n\r\n　　郦莹莹仰起脑袋，放下甜甜圈，用纸巾擦了擦嘴。\r\n\r\n　　我想说什么来着……我望着那双决定我的命运的眼睛。\r\n\r\n　　她将双肘撑在桌上，虎口从袖子探出，轻轻握住右手，支着小巧的下巴，好奇地打量着我。\r\n\r\n　　“有什么事吗？”\r\n\r\n　　“孟……晓？”\r\n\r\n　　她直视着我的双眼，不确定地念着。\r\n\r\n　　声带和大脑皮层突然变成了身外之物，只留下边缘系统在抽搐着。血液在血管中翻腾，涌上心脏和皮肤，让心跳和脸颊的赤色更盛。\r\n"
    }
  ]
}