{
  "chapters": [
    {
      "id": 1,
      "title": "1",
      "content": "　　我做了一个梦，对郦莹莹的印象产生了很多变化。\r\n\r\n　　——我骑着自行车，她坐在后座，脸抵着我的背，手指揪着我的衣角，似乎能听到呵呵的笑声，我记不清了。\r\n\r\n　　神奇的事情发生了，今天上午再看见郦莹莹时，她的外表变得十分动人。\r\n\r\n　　深色的皮肤变成了健康的小麦色，瘦瘦的脸庞变成了娇小的鹅蛋脸，五官也变得精致起来……我才发现，她原本就很漂亮，只是我以前没有仔细看，而且她本人也很低调，有人搭话会回应，没人搭话就趴在桌上打盹。\r\n\r\n　　当然在做梦前也有较为清晰的印象，不经意间看见过的——\r\n\r\n　　她笑起来时，嘴角上扬，眼角和眉毛下弯，眼睛像一对峨眉月。即使收敛笑容，眼睛也不大，然而为什么笑起来那么可爱呢？\r\n\r\n　　令人费解，就像她的姓氏一样独特，或许这就是梦的源头吧。\r\n\r\n　　我暂且不明白这是恋爱还是别的什么，但变得比以往更在意她是确凿的。那么，先试着交个朋友吧，也许通过交流，我能更全面地认识她，和自己的心意。\r\n\r\n　　思考着，上课铃响起，一位温婉的女士握着一沓卷子踏入教室，语文程老师，能看到她黑色袖口上的白色粉笔末。\r\n\r\n　　我理解的语文，是语言和文字，学得语言，通过纸上文字输入和输出思想。\r\n\r\n　　口头交流也很重要，但考试侧重于前者。\r\n\r\n　　程老师要展示几篇范文，题目是“那一天”，她打开了电子白板。卷子陆续发完，没我的，这是常有的事。\r\n\r\n　　在讲完梦幻流星雨、运动会拼搏和拾荒老人这三篇后，她看了我一眼，切到下一张图片。\r\n\r\n　　“去年夏天的某一天，我在厨房炒菜。窗外忽然传来一声巨响，‘咚’的一声，似乎要击穿地面……”\r\n        \r\n　　老师读到了我对生死的思考，那源于我家楼上某个青年的自杀。\r\n        \r\n        我看到同学们皱起眉，应该是感到困惑吧。\r\n        \r\n　　“……我听到中年女人的哭喊，声音长而嘶哑，像某种悲凉的弦乐器，刺得人耳朵疼。”\r\n\r\n　　“孟晓，你没和我说过这事。”\r\n\r\n　　右边传来徐如林的声音，我转头，一张如加缪一般俊朗的脸正盯着我，我们昨晚还在讨论存在者，这的确会是他想了解的事。\r\n\r\n　　“是……我也快忘了，因为作文题目才想起来。”\r\n\r\n　　“……尽管我现在十六岁、身体健康，我已预见那不可避免的结局。我越分析、越无法得到答案，就像莫比乌斯环上爬行的小虫，永远跳不出死亡的圈套。”\r\n        \r\n        程老师读到了我的体会。\r\n        \r\n　　“奇特的比喻呢，孟晓。”\r\n\r\n　　左边的林月嘀咕着，我转过来，看着那只椭圆形的下半框眼镜。\r\n\r\n　　“嗯，我给了限制——‘爬行的小虫’，要是会飞就不得了了。”\r\n\r\n　　“长生不老吗？”\r\n\r\n　　“也许吧，是什么样的加持都好，只要逃脱不了死亡，就会有这般烦恼。”\r\n\r\n　　“能逃脱的话，也会有和死不相上下的烦恼吧。”\r\n\r\n　　“一定是的，但我向往第二种烦恼。”\r\n        \r\n        “如果代价是变成啮齿动物呢？”\r\n        \r\n        她笑着说完，收回去脑袋。\r\n        \r\n        我刚想追问，习惯性地先看一眼讲台，和程老师对上了眼。我坐正身子。\r\n        \r\n        也是呢，总有代价一说，但都只是假设。\r\n        \r\n        眼下我没太在意超越性的烦恼，它们都被另一件事掩盖了。\r\n\r\n　　郦莹莹没有露出笑容，相反，她抿起嘴，摁压着指节，长久地凝视着老师。\r\n\r\n　　听进去了吗？抱歉，我不是故意让你伤心的。\r\n\r\n　　但是不得不承认，这张略显忧伤的面孔也别有一番魅力。\r\n\r\n　　正当我看得入神时，她扭头看向这边。\r\n\r\n　　我下意识地用指甲戳了一下拇指指肚，刺痛让我清醒——这是我的心理锚点，来提醒自己在表达前思考，让表达准确而得体。\r\n\r\n　　思考了不到1/4秒后，我看着那对深棕色眼瞳，露出微笑。\r\n\r\n　　她眯起了眼睛。那就不是“这边”，而是我了。\r\n\r\n　　接下来，我不知道该做什么了，更何况在课上也不会有太显眼的互动。\r\n\r\n　　胸口的鼓动变快了，脸颊感觉到温热。也许是三月下旬天气转暖，我的脖子冒出一层薄汗。\r\n\r\n　　“看什么呢？”\r\n\r\n　　徐如林来回转动脑袋。\r\n\r\n　　“走开走开……”\r\n\r\n　　我向一边摆手。\r\n\r\n　　郦莹莹把眼睁大了一些，纤细的脖颈稍微从领口中探出。\r\n\r\n　　不，不是对你。\r\n\r\n　　我慌忙指向徐如林，同时摆着手，又把四指对着她，像手语翻译一样手势和口型变来变去。\r\n\r\n　　她的嘴角微微勾起，也许是因为我慌乱的模样吧。\r\n\r\n　　看着那与往日相似却又焕然一新的笑容，我的表情僵住，手掉了下来。\r\n\r\n　　被宽松的米白色连帽衫裹着，她变成了一朵硕大的栀子花，似乎有奶油巧克力的香气飘过来。\r\n\r\n　　朗读声和杨树叶的沙沙声变成了白噪音，两秒钟变成了两分钟，我想我可以就这样看着这双眼睛直到世界末日。\r\n\r\n　　遗憾的是，她最后还是把脸扭回去了。\r\n\r\n　　我几乎可以确定我的心意了。\r\n\r\n　　“孟晓，你不会是……”\r\n\r\n　　徐如林惊讶地看着我，左手握成拳，大拇指在耳边朝后指着。\r\n\r\n　　“是。”\r\n\r\n　　我打断了他。\r\n\r\n　　“你真应该照照镜子，你的脸红透了。”\r\n\r\n　　“我知道哇……”\r\n\r\n　　我把脑袋枕在胳膊上，感受着急促的心跳。\r\n\r\n　　我也不想出丑，但她太可爱了，不，可爱的是我印象中的她，可是我印象之外的她也一定很可爱，否则印象就是空中楼阁了。\r\n\r\n　　“……只是现在再回忆起来，心境却已有细微的差别，无法完全共情那一天的自己……”\r\n\r\n　　——程老师没注意到默剧，依然用深沉的声音读着。\r\n\r\n　　那可不是细微，而是显著的差别啊。\r\n\r\n　　“……每一刹那的意识和经验，乃至个体，都是独立而新的存在。”\r\n\r\n　　孟晓内心某种突兀的念头变得像金字塔一样稳固了。\r\n\r\n　　抬起头，扫了一眼教室，与怔忡的我相比，大家的表情变得丰富起来，有的在打哈欠，有的盯着白板皱眉，但更多的是一知半解的凝重。\r\n\r\n　　大概是某些字眼让他们沉默了吧，但主题源于孟晓的困惑和焦虑，这是谁都无法完全体会的，包括现在的我。\r\n\r\n　　老师把卷子放回讲台，做出了总结。\r\n\r\n　　“这篇作文着眼于生活细节，每个句子都围绕那一天展开，冷静而客观地描述了他人轻生的始末和自身的体会，不遮不掩，反思真诚，结尾的哲思将主题升华，是一篇不错的记叙文……”\r\n\r\n　　真卑鄙……我不仅将那位青年的死化作了思想上的养分，还借着老师的讲解，让自己的思想触动郦莹莹，甚至产生互动。\r\n\r\n　　我再次望向郦莹莹，她在看讲台，明明刚才能察觉到我的视线来着……\r\n\r\n　　我留意到她的眼珠朝这个方向转动，是我的错觉吗？\r\n\r\n　　胡思乱想中，下课铃响起。\r\n\r\n　　“孟晓，你什么时候……”\r\n\r\n　　徐如林凑了过来。\r\n\r\n　　“嘘——”\r\n\r\n　　我在嘴前竖起食指，随后向一旁摆手。\r\n\r\n　　“不要声张……你挡着我了。”\r\n\r\n　　“你这家伙——”\r\n\r\n　　他露出佯怒的表情，与此同时，我的背上一阵发凉，我立刻抬手拦住他的手臂。\r\n\r\n　　“抱歉，但是，不要拍我。”\r\n\r\n　　我有心理阴影，真怕他把我的背拍散架了。\r\n\r\n　　他比我高半头，肩宽体直，尽管体型和我一样瘦，力气却大的惊人。\r\n\r\n　　“我们的孟晓开始被感情困扰了。”\r\n\r\n　　他笑着放下手，错开了身子。\r\n\r\n　　“是啊，我是凡人，不像你总是困扰别人。”\r\n\r\n　　我努力维持平静的神情，望向某处敞开着的窗户。\r\n\r\n　　澄澈的蓝天、明暗交替的墙壁，消失的恰到好处的学生，连同右下角的少女一同构成一副清新的画。\r\n\r\n　　郦莹莹仍是一副懒洋洋的模样，看来是错觉，我的微笑并不像打盹习惯一样让她重视。\r\n\r\n　　她犹豫了一下，轻轻合上书本，顺手将马尾辫拨到肩前，戴上耳机与帽兜，拨弄两下手机，低下头枕在手臂上，一套动作下来熟练的像嗜睡的猫一样。\r\n\r\n　　“喏，她在睡觉。”\r\n\r\n　　徐如林向教室角落摊手。\r\n\r\n　　“嗯……本来还想去搭话的，等体育课吧。”\r\n\r\n　　“祝你好运。”\r\n        \r\n        说完，他舒展着长长的手臂，离开座位。"
    },
    {
      "id": 2,
      "title": "2",
      "content": "　　我转身，看到略显凌乱的黑色波波头。\r\n\r\n　　以及桌面上胶囊形状的蓝色地鼠涂鸦，奇形怪状的忍者在诵读诗句……林月在看漫画。\r\n        \r\n        “辉夜姬，借我用用镜子。”\r\n        \r\n　　“喔。”\r\n        \r\n        她头也不抬，手伸进书包里摸索，一阵窸窣声过后，递给我一个银色小圆饼。\r\n\r\n　　我道谢，接过镜子翻开。\r\n        \r\n        平滑的黄白色皮肤，颧部和脸颊略显血色，看来还有生理因素作祟。\r\n        \r\n        刘海整齐地滑向右侧，另一边贴近太阳穴，这款精灵短发源于《生化危机》里的瑞贝卡，她让我印象深刻。\r\n\r\n　　我转动镜子，卡其色外套的立领将锁骨和白T恤的领部围住，下身是浅灰色筒裤和黑白色帆布鞋，搭配一米七的个头刚好，比郦莹莹高半头，这样她依偎在我肩膀上也会很轻松吧。\r\n\r\n　　长相……\r\n\r\n　　“林月，我的长相如何？”\r\n\r\n　　我又转过来，期待地问着。\r\n\r\n　　“嗯？”\r\n\r\n　　她用拇指夹着书脊内侧，合上漫画书，疑惑地看着我。\r\n\r\n　　“孟晓，你怎么会问这个呢？”\r\n\r\n　　“呃……”\r\n\r\n　　我该如何解释……算了，对朋友就说真话吧。\r\n\r\n　　我抬头看屋顶，叹了一口气，然后直视着她的眼睛。\r\n\r\n　　“我好像喜欢上了一个女生，但是我对自己的长相有些不自信。”\r\n\r\n　　“唔——”\r\n        \r\n        她低语着，向我靠近了一些。\r\n\r\n　　“是真的啊，我没有骗你。”\r\n\r\n　　“我在分析你的长相呢。”\r\n\r\n　　“啊，好的。”\r\n        \r\n        我垂下胳膊。\r\n\r\n　　镜片下的眼珠上下转动，智慧的光芒在其间闪烁着，从我的头顶扫到脚。\r\n\r\n　　十几秒后，她在脸旁竖起食指，露出了微妙的笑容。\r\n\r\n　　“0.7个坂口健太郎吧，脸型和气质还可以。”\r\n\r\n　　“哇，得分这么高吗。”\r\n\r\n　　我半张着嘴，轻声感叹。\r\n\r\n　　坂口健太郎是她的偶像，和加缪不同类型的温和而清爽的帅哥。\r\n\r\n　　“是的呢～好了，请不要再打扰我了。”\r\n\r\n　　她拇指一挑，书本翻开，继续照着先前的进度阅读。\r\n\r\n　　几秒钟后，她像想起了什么似的突然抬头，扶了一下眼镜，认真地看着我。\r\n\r\n　　“怎么了？”\r\n\r\n　　“你不会是喜欢我吧？”\r\n\r\n　　我的余光里似乎有同学扭过头。声音小点呀，会引起误会的。\r\n\r\n　　“欸……不是。”\r\n\r\n　　我先是楞了一下，然后果断地摇头，虽然林月很漂亮，性格也很有趣，但只有面对着郦莹莹，我才会有那般悸动。\r\n\r\n　　似乎有很多向心仪对象咨询情感问题的例子，她会怀疑倒也正常。\r\n\r\n　　“那就好……”\r\n\r\n　　她嘀咕着，继续伏案于漫画。\r\n\r\n　　得到辉夜姬的认可，我放心了许多，以至于接下来的数学课，我都带着笑容。\r\n\r\n　　第三节课便是体育课，肯定就有和郦莹莹说话的机会了。\r\n\r\n　　……其实随时都有，只是，体育课上交流更自然，同理，聚会，活动，打扫之类的也类似……我在担心什么呢。\r\n\r\n　　大拇指传来刺痛。\r\n\r\n        我的动机不纯，怕被识破。既然这样，调整动机，面向过程吧。\r\n\r\n　　听着孟晓，你目前应该只有一个目标，和一个喜欢打盹的女孩交朋友，而不是恋爱，因为你还不知道那个梦带来的热情能持续多久呢。"
    },
    {
      "id": 3,
      "title": "3",
      "content": "　　数学课讲了复数的四则运算，不难，我得以放飞思绪……在郦莹莹。\r\n\r\n　　刺痛让我忍耐，我不能像观赏黄金水母一样频频转头看她，但倘若她就坐在我前方，我想我会把她的背影印在脑海里。\r\n\r\n　　“……掌握公式，尤其是除法的共轭化技巧。下节课会讲到复数的三角形式，请大家提前预习。”\r\n\r\n　　下课铃响起，微胖的赵女士离开教室，留下满黑板飘逸的方程式。\r\n\r\n　　教室变得嘈杂起来，有人去楼道打闹，有人三三两两聚在一起聊天，也有人独自休憩，或静静观望某处。\r\n\r\n　　林月一脸专注地埋头写题，徐如林倚着一旁的窗沿，似笑非笑地看着手中颜色各异的信纸，远处不时有人看向这个角落。\r\n\r\n　　我把指关节轮流摁响，再三思考后，决定现在就去打招呼。\r\n\r\n　　咚、咚。\r\n\r\n　　奇怪，一靠近她，我的心跳就变快了，这是什么超能力场吗？\r\n\r\n　　郦莹莹没睡觉，而是在吃东西，手指探出袖子，握着用报纸图案防油纸包裹着的东西，她微眯着眼睛，腮帮微微起伏，唇边沾着几点彩色颗粒。\r\n\r\n　　我走近看，是和手背一样大的黄褐色甜甜圈，已经吃掉小半块，侧面有不连续的白色糖霜，巧克力涂层上沾满了细碎的糖果条。\r\n\r\n　　加上她用心咀嚼的样子，我也有点馋了，这不是重点，我来到她桌前。\r\n\r\n　　“郦……莹莹？”\r\n\r\n　　我小心翼翼地说着。\r\n\r\n　　咚，咚，咚。\r\n\r\n　　在我发觉之时，心跳已经陷入狂乱，将脑中刚构思好的开场白震个粉碎。\r\n\r\n　　“嗯？”\r\n\r\n　　郦莹莹仰起脑袋，放下甜甜圈。\r\n\r\n　　我想说什么来着……我望着那双决定我的命运的眼睛。\r\n\r\n　　她将双肘撑在桌上，虎口从袖子探出，轻轻握住右手，支着小巧的下巴，好奇地打量着我。\r\n\r\n　　“孟……晓？”\r\n\r\n　　她直视着我的双眼，不确定地念着。\r\n\r\n　　声带和大脑皮层仿佛变成了身外之物，只留下边缘系统在抽搐着，血液涌上心脏和皮肤，让心跳和脸颊的赤色更盛。\r\n\r\n　　“嘶……”\r\n\r\n　　指甲深深陷进了指肚里，我不由自主地吸气。\r\n\r\n　　面向过程，从开放的公共话题入手，我们只是要交个朋友。交流对象已唯一，因而难免被怀疑，但我必须这么做……缺憾不可避免，说真话。\r\n\r\n　　我呼了口气，脖子被风吹得凉飕飕的，手掌拂过，手指被汗珠打湿了，与之相对的，脸却燥热。\r\n\r\n　　“‘郦’这个姓氏，好少见啊。”\r\n\r\n　　话一出口，我就后悔了，咬了两下嘴唇。\r\n\r\n        我明白了，我是那种自以为理性，但在关键时刻会被感情牵着走的人。\r\n        \r\n　　出乎意料的是，郦莹莹微微鼓起腮帮，饶有兴味地看着我。　\r\n\r\n　　她笑了，我也笑吧，但是总感觉嘴闭合的有些不自在。\r\n\r\n　　“……。”\r\n\r\n　　不能这样，我尝试打破沉默，但声音却断断续。\r\n\r\n　　“怎，怎么了，为什么要笑呢？”\r\n\r\n　　哎呀，你在说什么？笑不是很好吗？哪里有这般美丽的笑容啊……\r\n\r\n　　“因为，你——”\r\n\r\n　　她半蜷着手指，指向我。\r\n\r\n　　“看起来好紧张啊。”\r\n\r\n　　好紧张啊……\r\n\r\n　　紧张。\r\n\r\n　　原来是这样……但是，应该没人能在十分在乎的人面前保持冷静吧，不对，多多少少也有些克制，不像我这么彻底。\r\n\r\n　　幸好，她的表情温和，不像是讨厌我的样子。\r\n\r\n　　心跳好像慢下来了，好吧，是错觉，不过我似乎能像和其他人说话一样面对郦莹莹了，这让我想起一件事——\r\n\r\n　　“你也记得我的名字啊？”\r\n\r\n　　“是啊，经常听到嘛。”\r\n\r\n　　“呃，听到指的是……？”\r\n\r\n　　“有人聊你们，然后就听到了。”\r\n\r\n　　“不只有我吗？‘你们’……又是谁？”\r\n\r\n　　我以为她也在悄悄关注我呢……话又说回来，已经过了一学期多，记住陌生同学的名字也是很正常的吧。\r\n\r\n　　“我想想……”\r\n\r\n　　她的眼珠微微向一旁转动，似乎在看我的耳朵。\r\n\r\n　　“那个三人组？”\r\n\r\n　　包括我的三个人么……我倒是被问过很多次：你们三个关系很好啊、这么巧，居然都在最后一排、徐如林/林月同学放学后如何……其实很简单，无外乎兴趣爱好和交流方式，但陌生人好奇的目光和语气总让我感到紧张。\r\n\r\n　　我会不会想多了？搞的好像骷髅会似的，莫名其妙的集体自恋，说不定她指的是另外两个和我的神经质不相上下的奇怪家伙呢。\r\n\r\n　　“那两个……还是说我不认识的？”\r\n\r\n　　我微微转身，用手示意角落里的二人，小声问着。\r\n\r\n　　她轻轻点头。是前者啊。\r\n\r\n　　“我们很奇怪吗？”\r\n\r\n　　她摇头，思考片刻，笑盈盈地看着我。\r\n\r\n　　“全是优等生呢～”\r\n\r\n　　“呃……不敢当。”\r\n\r\n　　我尴尬地笑笑。我的“优”恐怕只有成绩了，那两人除了这点，性格和爱好一样出众呢。\r\n\r\n　　“那对成员有什么印象呢？具体一点吧。”\r\n\r\n　　我的视线从她嘴边的巧克力印和糖粒上扫过，有了糟糕的幻想。\r\n\r\n　　“嗯……”\r\n\r\n　　“一对电影里出来的情侣，一个有点……想的很多的男生。”\r\n\r\n　　她微微歪头，似乎在寻找合适的词。\r\n\r\n　　不必这样啊，我想起一句诗“Each syllable blessed when you say it.”\r\n\r\n　　孟晓身上奇怪的特征经由你口，我反而觉得开心呢。\r\n\r\n　　“的确，我有点矫情，老是反思这反思那的。”\r\n\r\n　　我注视着如黑榴石一般亮丽的眼珠，指甲在指肚上戳来戳去。\r\n\r\n　　“内心很敏感呢……”\r\n\r\n　　她抿起嘴，轻轻地笑了。\r\n\r\n　　“哈哈，与其说是敏感……更像是是病态的情绪残留和自我批判吧。”\r\n\r\n　　“哪有那么严重啊。”\r\n\r\n　　她随手把遮住眼睛的发丝拨到一旁，这个少女感十足的动作让我怔住了。\r\n\r\n　　我呆呆地看着她，直到那双眼睛现出困惑。\r\n\r\n　　呀，一不小心就看呆了。\r\n\r\n　　我赶忙想话题，回顾之前的对话……\r\n\r\n　　“你提到情侣？那两个人可没在交往啊。”\r\n\r\n　　我偏过身子，用手指着角落。\r\n\r\n　　之前经常有人向我打听二人的信息，我有时会说模棱两可的话，说不定我也推动了谣言。\r\n\r\n　　“你看，徐如林还在读情书呢。”\r\n\r\n　　“喔……原来不是情侣啊。”\r\n\r\n　　她若有所思地点了点头，然后收回视线，又看着我。见我不说话，她稍稍停顿了一下，然后很自然地低下头，慢慢掀开防油纸，又吃了起来。\r\n\r\n　　“咔嗞咔嗞……”\r\n\r\n　　给我的感觉是，她既不平静，也不惊讶，就像上学路上瞥见石柱上的蜗牛，俯身看了会儿便离开了。\r\n\r\n　　我好像明白为什么没太多人找她聊天了，不对，明明是我先打扰她的，收尾也是我的责任。可是这么沉默着好尴尬——也仅限于我，眼见甜甜圈变成了半个。"
    },
    {
      "id": 4,
      "title": "4",
      "content": "        跳下去吧！\r\n        \r\n        “打扰了，其实除了感叹姓氏……”\r\n        \r\n        她放下双手，令人不安的防油纸舒展的沙沙声响起。\r\n        \r\n        “我找你说话还有另一个目的。”\r\n        \r\n        我直直地看着她的双眼。好危险的发言。\r\n        \r\n        “另一个……目的？”\r\n        \r\n        她微微歪头，皱起眉，语调变得冷静了一些。她显露出困惑了，在我回答之前，势必会变得愈加严重。\r\n        \r\n        衣服被树枝挂住了。\r\n        \r\n        一定有比“和我交朋友好吗？”更巧妙的，不像幼儿园小朋友的问好。\r\n        \r\n        “没什么，你继续吃，把我当成……呃，麦高芬，就好。”\r\n        \r\n        “那是什么？”\r\n        \r\n        “就是让人感到困惑的东西。”\r\n        \r\n        我瞄了一眼防油纸底下的草稿本，迟疑片刻。在她惊疑的目光中，跑到徐如林桌前，撕下一张纸条，飞快地写下一串字母——“macguffin”，返回，放到她桌上。\r\n        \r\n        “麦可……高芬……”\r\n        \r\n        她把脑袋凑近纸条，含糊地念着。\r\n        \r\n        “谢谢你和我聊天，我就不打扰你享受食物了。”\r\n        \r\n        我说着不合身份的客套话，到最后还是没提出交朋友。\r\n        \r\n        “不客气。”\r\n        \r\n        她也没在意，边嚼边说着。\r\n        \r\n        我惶惶不安地返回座位。"
    }
  ]
}