{
  "chapters": [
    {
      "id": 1,
      "title": "1 两个梦",
      "content": "    想起来了。    \r\n    \r\n    起初，总经理坐上车，在后视窗内向我们挥手告别。 \r\n       \r\n    我身边貌似有一位男同事。    \r\n    \r\n    之后我们自然地走入了旅馆，我毫无自觉地由男变成女。   \r\n     \r\n    进入旅馆，我和同事便开始亲热。\r\n        \r\n    这时，同事似乎变成了另一位我熟知的友人，我不确定他是不是恋人。 \r\n        \r\n    不重要了。\r\n        \r\n    总之，我真的非常怀念他的臂弯，不是性的欢愉，而是毫不分离的，亲密无间的拥抱。\r\n        \r\n    我和友人不停的聊着，渐渐来到床上。   \r\n         \r\n    不知不觉便醒来了（还是在梦里哦），友人不在身旁，我却没有分别的伤感，我知道他还在附近。    \r\n    \r\n    我感叹：“啊，昨晚多么让人怀念啊——”    \r\n    \r\n    “为什么会那么幸福呢。”    \r\n    \r\n    一想到和他温存，我的内心就像一个小孩一样雀跃着，用被子裹紧了身体。   \r\n    \r\n    我开始回忆。    \r\n    \r\n    我们穿过狭小的商铺间走廊，木头屋檐下挂着樱梅色的，像同心结一样的挂件。    \r\n    \r\n    就在布艺品组成的花的海洋中，有说有笑的往前走。 \r\n       \r\n    此时，也就是他不在房间的次日，被窝里似乎填满了水一样的液体，我只要把头露出，用被子捂紧身子，水就不会泄出。    \r\n    \r\n    而把头埋入被子，看着自己光溜溜的身体，不到一会儿便会窒息。    \r\n    \r\n    但是我内心非常宁静，没有死亡的概念，只是轮流将头探出被子呼吸空气，和蒙进被窝里体验即将窒息的感觉。    \r\n    \r\n    ——记忆断开，之后是一个没什么情绪色彩的梦。    \r\n    \r\n    我和某人，可能是母亲，也可能是我的某位堂哥，一同来到某间公寓内，坐在床边的亲戚一脸悲伤。    \r\n    \r\n    有人说多亏我还是谁，和某个重要人物的交谈，那名少年的死亡得以妥善解决。    \r\n    \r\n    上面这段话似乎有点绕，但接下来梦就向我展示缘由——  \r\n    \r\n    亲戚的孩子，似乎是在骑车时，将一名叫刘心还是刘尚？的少年的手指弄折了。我甚至能看到那血腥的画面——拇指弯曲、筋肉裸露，奇怪的是没有太多血。  \r\n      \r\n    原来是因为在医生赶到前，少年的血就流光了，就那么轻易的死掉了。    \r\n    \r\n    亲戚会害怕是自然的，自己的孩子误杀了人。    \r\n    \r\n    但是由于我或者某人去找的关系，亲戚的孩子似乎被免去了罪。\r\n        \r\n    到这儿梦就停了。"
    },
    {
      "id": 2,
      "title": "2 血月",
      "content": "        行政楼最上方的台阶，天空中有稀薄的卷积云，视野还算开阔。\r\n        \r\n        半影食始。\r\n        \r\n        这里远离路灯（光源干扰）和树林（蚊虫）。\r\n        \r\n        现在是23:50，能看到月亮上几块灰色的高地，月亮周围出现不断变动的蓝色圆环或者说光晕，我以为是错觉，然而揉了揉眼睛，等到23:56再看仍然有圆环，就好像ae效果里的rgb分离一样，但不同的是，这个圆环似乎不在月亮一侧，而是围绕月亮一圈。\r\n        \r\n        现在是00:04，刚才月亮暗淡了一些，原来有朵云从月亮前飘过去了，险些让我以为这是血月前的自然现象。\r\n        \r\n        0点左右我似乎看到了绿色的圆环，但现在一看还是蓝色的圆环，可能刚才看错了吧。\r\n        \r\n        （纠正一下，用圆环来说不太贴切，应该是圆圈，因为圆的边比较细）\r\n        \r\n        现在是00:06，一大片卷层云遮住了月亮。\r\n        \r\n        我突然发现这时的云层迤逦而宏伟。\r\n        \r\n        离月亮最近直到大块的深色阴影，就好像渐变的层层叠叠的帷幕组成的隧道一样，非常壮观。\r\n        \r\n        现在是00:09，一大片云遮住了月亮，我只看得到阴影，和周围小片卷曲着的像白雾一样的云层。\r\n        \r\n        现在是00:10，月亮被一片云遮住了上半部分，下半部分映出的光辉和邻近的云层组成了明至暗的隧道，就好像网络上图片里那些色彩斑斓的星云一样——我只是说形状，色彩上还是只有黑白灰，和其组合。\r\n        \r\n        现在是00:12，云欣赏的已经足够了，请快点离开月亮吧。\r\n        \r\n        00:13，皎月重现于夜空。\r\n        \r\n        一直仰着头，脖子有点僵，膝盖顶着胳膊，脑袋趴在臂弯里小憩一会。\r\n        \r\n        现在是00:27，墙太硬，地上脏不想躺。先回宿舍歇会儿，等1:20再出来吧。毕竟7:40还要上班。\r\n        \r\n        现在是1:30，被闹钟叫醒，我来到了宿舍楼外面，月亮不见了！我不知道是不是错觉，云朵似乎有非常浅的深绯色，或者说桃色。\r\n        \r\n        月亮呢？\r\n        \r\n        我又来到行政楼。\r\n        \r\n        1:37，又能看到黯淡的月亮了！在一片灰白的云层的孔洞之间，不仔细看便会忽略。\r\n        \r\n        1:40，我低头看了一会儿手机，再抬头，月亮已经悄然无息的出来了。人生第一次见到血月。亮起的部分就像残月到峨眉月之间，整体像一盏由白到深绯色的灯笼一样，下白上黑，中间为暗红。已经能看到圆形的轮廓了。\r\n        \r\n        1:43，月亮周围几乎无云，完美的时刻。\r\n        \r\n        秋虫嘶鸣，凉风吹拂，我在空旷的台阶上自说自话，困意全无，应该是有点亢奋了。\r\n        \r\n        1:49，唉，又被云遮住了。\r\n        \r\n        2:05，没太大变化，还是像渐变的圆一样从黄到黑，中间是深绯色。只是从左下到右上。\r\n        \r\n        突然有些失望，血月不过如此嘛……\r\n        \r\n        还是说要再等一会儿呢？要等到2:12，所谓的“食甚”？\r\n        \r\n        2:12，我很想给出一些赞美之词，但不知为何我失去了耐心，按照气象台新闻所说，现在已经是月亮最圆最红的时候，但在我眼里仍是半死不活的样子，没有像引用的摄影作品里光芒和形状那么完美的血月，那一定有后期调整吧。\r\n        \r\n        再待一会回宿舍吧。\r\n        \r\n        至少我知道了，血液出现之前会有蓝色的光晕，血月出现之后，月亮会有一部分区域变得很暗。\r\n        \r\n        还是说是因为我没有天文望远镜的原因？我只能用肉眼看。\r\n        \r\n        也是啊，罕见的自然现象，也需要搭配罕见的观察工具，才能有很好的观看体验。\r\n        \r\n        又或者天空中的尘埃和污染物影响了月亮在我眼中的样子。\r\n        \r\n        估计在太空里看的最清吧。\r\n        \r\n        现在是2:19，高悬于夜空的血月，发亮的部分变成了左半边。我估计发亮的部分会按顺时针来旋转，直到消失。\r\n        \r\n        现在是2:21，我累了，决定回去睡觉。"
    },
    {
      "id": 3,
      "title": "3 本质还原练习 洗衣机",
      "content": "水池旁的一台老旧洗衣机，用现象学方法还原如下：\r\n\r\n一、字面层面\r\n\r\n“洗”指向洗涤。\r\n\r\n“衣”指向衣物。\r\n\r\n“机”指向机械运作和结构。\r\n\r\n\r\n二、外形层面\r\n\r\n盖子的开启显露出内部空间，体现容纳性。\r\n\r\n盖子或壁的拆除使衣物与水外逸，体现阻隔性。\r\n\r\n\r\n三、结构层面\r\n\r\n拆卸按钮，显露裸露金属，说明按钮承担操作简化与美观功能。\r\n\r\n进水管与排水管断开，洗衣机会丧失运水与循环功能。\r\n\r\n        \r\n四、操作层面（失败，包含实践行为）\r\n        \r\n将洗衣机倒置，按钮不可触及，体现其操作的定向性与身体可接近性。\r\n        \r\n用棒球棍捶打洗衣机直至外壳和内壁变形、断裂和脱落，洗衣机无法正常工作，体现其可破坏性\r\n\r\n用土豆和鞋代替衣物，均可被清洗干净，而手机和折叠自行车会损毁或无法放入，体现其清洗物件的局限性。\r\n        \r\n        \r\n五、主体经验层面\r\n\r\n甩干程序需设定与等待，体现交互性与时间的延展性。\r\n\r\n学生询问他人洗衣机的使用方法或抱怨洗衣机数量，体现洗衣机作为人类行为的诱因。\r\n        \r\n用户可在洗衣机运转时进行其他工作，进而在意识中忽略洗衣机的存在，提现洗衣机的不在场性和对用户生存方式的改变。\r\n \r\n\r\n归纳属性\r\n\r\n1. 功能属性：洗涤、运水、交互、省力、物件局限\r\n在意识中，洗衣机被呈现为“清洗服饰和部分物件的工具”。\r\n\r\n\r\n2. 结构属性：容纳、阻隔、定向、可破坏\r\n其物理结构决定了经验中的可用性。\r\n\r\n\r\n3. 主体经验属性：数量、行为诱因、生存方式、不在场性\r\n洗衣机可改变人类的生存方式，并在工作期间被个体赋予不在场性\r\n        \r\n        \r\n4. 附加属性：美观、时间性延展\r\n洗衣机被纳入主客体关系中，其意义具有过程性、动态性\r\n        \r\n        \r\n六、结论\r\n        \r\n洗衣机的本质可界定为：\r\n        \r\n一种以水流与机械运动为基本机制，借助封闭容纳空间与程序化操作来完成衣物及部分非衣物物件洗涤的装置。其结构形态规定了容纳、阻隔与操作的定向性，并可能因使用情境而影响主体的行为安排、时间经验与注意力分配。"
    },
    {
      "id": 4,
      "title": "4 差点被密集书库书柜夹到",
      "content": "        下班时，工作群忽然发来消息，说密集书库有灯没关。我和同事过去查看。那是我第一次去。来到密集书库大厅，负责那片区域的女同事已经在检查书架。\r\n        \r\n        我看到几排“书架”敞开着，层层叠叠、整齐沉默，上面摆满了书。出于好奇，我不自觉地迈步走进其中一排——没注意到脚边“书架”底部那条金属轨道。我还以为这些是普通书架，像公共阅览区那种固定的陈列。\r\n        \r\n        同事忽然一把拽住我，说：“别进去。”我听他的话，把脚收了回来——当时并没意识到他其实救了我一命。\r\n        \r\n        我们绕到另一侧，女同事正对着“书架”嵌入的控制屏操作。下一刻，“隆隆隆”的声音在狭窄的空间里回荡，一排排“书架”开始缓缓合拢，像墙面在移动。\r\n        \r\n        那一瞬间我心里一紧。若不是他拉住我，我可能就被夹在里面——骨折、甚至窒息都有可能。同事安慰我说：“没事，即使人住，应该也会检测到。”\r\n        \r\n        可他那句“应该”让我愈发害怕。那种“技术保障”的不确定，让我想象出一切极端后果：我受伤，她被停职，我们都成了意外的代价。\r\n\r\n        离开密集书库后，我仍心有余悸。那种后怕不是来自疼痛，而是来自认知惯性——我把陌生事物误认为熟悉事物，只因为它“看起来”一样。那几排“书架”的外形欺骗了我，让我用旧经验判断新情境，直到危险几乎发生。\r\n\r\n        其实，门口墙上的“密集书架”提示牌、电控箱、轨道，早就暗示这些并非寻常家具，只是我被惯常的视觉与想象蒙蔽了。\r\n\r\n        我在想，也许面对任何陌生而似曾相识的事物，都该学会悬置常识，暂停自动反应，用一种“学者的目光”重新观看它们——无论是机械造物、自然景观，还是一个陌生人。"
    },
    {
      "id": 5,
      "title": "5 关于蚂蚁的梦",
      "content": "　　“我在台阶上坐着，你可以像风一样绕着我跑吗？”\r\n\r\n　　“好啊。”\r\n\r\n　　说罢，他开始在我旁边跑了起来，腰间的布袋子上下飘动。\r\n\r\n　　“呼——”\r\n\r\n　　“呼——”\r\n\r\n　　他嘴里发出像飞机轰鸣一样的声音。\r\n\r\n　　跑了一会儿，他说他累了，坐到我身边，脑袋来回张望。\r\n\r\n　　“来看蚂蚁吧。”\r\n\r\n　　他指着砖缝间，我将视线投过去。\r\n\r\n　　许多黑色的蚂蚁正顺着缝隙沿出来，像一条蠕动着的黑线。\r\n\r\n　　于是我们蹲在砖缝前，观察蚂蚁。\r\n\r\n　　时间在观察中流逝，蚂蚁爬的越来越多。\r\n\r\n　　他恶作剧似的踩了一脚，蚂蚁死了一大片。\r\n\r\n　　“喂，你干什么？”\r\n\r\n　　“我害怕，我现在不喜欢它们了。”\r\n\r\n　　“那也不能——”\r\n\r\n　　但是他没有管我，继续踩着踩着。\r\n\r\n　　我渐渐懒得理他了，我想在我们二人眼中，蚂蚁虽然是生命，但却没有重到让我们敬畏的地步。\r\n\r\n　　“怎么这么多蚂蚁啊？”\r\n\r\n　　“因为蚂蚁穴很深啊，我听说地下一米多深都是蚂蚁的家。”\r\n\r\n　　他踩的乐此不疲。\r\n\r\n　　我渐渐的有点害怕了。\r\n\r\n　　但是——\r\n\r\n　　蚂蚁越来越多了。\r\n\r\n　　起初像溪流一样，后来不断蔓延，织成了一张黑色地毯。\r\n\r\n　　我们被吓愣了。\r\n\r\n　　我脑中突然出现了巨大的蚂蚁头部的特写，我被吓了一大跳。\r\n\r\n　　只见他也是满脸惊恐，想必是也看到类似的图像了吧。\r\n\r\n　　“呜哇，别过来！”\r\n\r\n　　我对着空气挥舞双臂，但是图像越来越近。\r\n\r\n　　紫黑色的头部在逼近，长长的触须似乎要探到我脸上，我甚至能看到白色牙齿在张合着，那是牙齿吗？\r\n\r\n　　我看不到东西了。"
    },
    {
      "id": 6,
      "title": "6 黄色的墙壁",
      "content": "    天变黄了。\r\n    \r\n    虽说楼房的外墙本就是黄色，但眼前的黄色却带着暮日的橙色和沙土的焦黄。\r\n    \r\n    有种末日临近的感觉。\r\n    \r\n    其实是即将到来的一场暴雨罢了。\r\n    \r\n    不过，就在我写下这些文字时，我扭头看窗外。\r\n    \r\n    黄色的墙壁染上灰色，脱落墙皮的白斑显露出来。\r\n    \r\n    住户的白色灯光也愈发明显。\r\n    \r\n    夜幕的开场如常来临。\r\n    \r\n    嗯……看来我对暴雨的判断错了，这是一个正常的傍晚。\r\n    \r\n    空气似乎变得凉爽起来。\r\n    \r\n    外墙染上黑色，变得愈发昏暗。\r\n    \r\n    能看到远处窗户里少年拉窗帘的身影。\r\n    \r\n    坐在电脑屏幕前，我扭头看窗外，窗户上有我身体一半的侧影，头发、左半张脸、肩膀、后背被隐没在夜色中。\r\n    \r\n    天变黑了。\r\n    \r\n    期待的暴雨还是没来，有些遗憾，因为我喜欢嘈杂的雨声。\r\n"
    }
  ]
}