{
  "chapters": [
    {
      "id": 1,
      "title": "1 两个梦",
      "content": "    想起来了。    \r\n    \r\n    起初，总经理坐上车，在后视窗内向我们挥手告别。 \r\n       \r\n    我身边貌似有一位男同事。    \r\n    \r\n    之后我们自然地走入了旅馆，我毫无自觉地由男变成女。   \r\n     \r\n    进入旅馆，我和同事便开始亲热。\r\n        \r\n    这时，同事似乎变成了另一位我熟知的友人，我不确定他是不是恋人。 \r\n        \r\n    不重要了。\r\n        \r\n    总之，我真的非常怀念他的臂弯，不是性的欢愉，而是毫不分离的，亲密无间的拥抱。\r\n        \r\n    我和友人不停的聊着，渐渐来到床上。   \r\n         \r\n    不知不觉便醒来了（还是在梦里哦），友人不在身旁，我却没有分别的伤感，我知道他还在附近。    \r\n    \r\n    我感叹：“啊，昨晚多么让人怀念啊——”    \r\n    \r\n    “为什么会那么幸福呢。”    \r\n    \r\n    一想到和他温存，我的内心就像一个小孩一样雀跃着，用被子裹紧了身体。   \r\n    \r\n    我开始回忆。    \r\n    \r\n    我们穿过狭小的商铺间走廊，木头屋檐下挂着樱梅色的，像同心结一样的挂件。    \r\n    \r\n    就在布艺品组成的花的海洋中，有说有笑的往前走。 \r\n       \r\n    此时，也就是他不在房间的次日，被窝里似乎填满了水一样的液体，我只要把头露出，用被子捂紧身子，水就不会泄出。    \r\n    \r\n    而把头埋入被子，看着自己光溜溜的身体，不到一会儿便会窒息。    \r\n    \r\n    但是我内心非常宁静，没有死亡的概念，只是轮流将头探出被子呼吸空气，和蒙进被窝里体验即将窒息的感觉。    \r\n    \r\n    ——记忆断开，之后是一个伤心的梦。    \r\n    \r\n    我和某人，可能是母亲，也可能是我的某位堂哥，一同来到某间公寓内，坐在床边的亲戚一脸悲伤。    \r\n    \r\n    有人说多亏我还是谁，和某个重要人物的交谈，那名少年的死亡得以妥善解决。    \r\n    \r\n    上面这段话似乎有点绕，但接下来梦就向我展示缘由——  \r\n    \r\n    亲戚的孩子，似乎是在骑车时，将一名叫刘心还是刘尚？的少年的手指弄折了。我甚至能看到那血腥的画面——拇指弯曲、筋肉裸露，奇怪的是没有太多血。  \r\n      \r\n    原来是因为在医生赶到前，少年的血就流光了，就那么轻易的死掉了。    \r\n    \r\n    亲戚会害怕是自然的，自己的孩子误杀了人。    \r\n    \r\n    但是由于我或者某人去找的关系，亲戚的孩子似乎被免去了罪。        \r\n    \r\n    到这儿梦就停了。"
    },
    {
      "id": 2,
      "title": "2 血月",
      "content": "        行政楼最上方的台阶，天空中有稀薄的卷积云，视野还算开阔。\r\n        \r\n        半影食始。\r\n        \r\n        这里远离路灯（光源干扰）和树林（蚊虫）。\r\n        \r\n        现在是23:50，能看到月亮上几块灰色的高地，月亮周围出现不断变动的蓝色圆环或者说光晕，我以为是错觉，然而揉了揉眼睛，等到23:56再看仍然有圆环，就好像AE效果里的RGB分离一样，但不同的是，这个圆环似乎不在月亮一侧，而是围绕月亮一圈。\r\n        \r\n        现在是00:04，刚才月亮暗淡了一些，原来有朵云从月亮前飘过去了，险些让我以为这是血月前的自然现象。\r\n        \r\n        0点左右我似乎看到了绿色的圆环，但现在一看还是蓝色的圆环，可能刚才看错了吧。\r\n        \r\n        （纠正一下，用圆环来说不太贴切，应该是圆圈，因为圆的边比较细）\r\n        \r\n        现在是00:06，一大片卷层云遮住了月亮。\r\n        \r\n        我突然发现这时的云层迤逦而宏伟。\r\n        \r\n        离月亮最近直到大块的深色阴影，就好像渐变的层层叠叠的帷幕组成的隧道一样，非常壮观。\r\n        \r\n        现在是00:09，一大片云遮住了月亮，我只看得到阴影，和周围小片卷曲着的像白雾一样的云层。\r\n        \r\n        现在是00:10，月亮被一片云遮住了上半部分，下半部分映出的光辉和邻近的云层组成了明至暗的隧道，就好像网络上图片里那些色彩斑斓的星云一样——我只是说形状，色彩上还是只有黑白灰，和其组合。\r\n        \r\n        现在是00:12，云欣赏的已经足够了，请快点离开月亮吧。\r\n        \r\n        00:13，皎月重现于夜空。\r\n        \r\n        一直仰着头，脖子有点僵，膝盖顶着胳膊，脑袋趴在臂弯里小憩一会。\r\n        \r\n        现在是00:27，墙太硬，地上脏不想躺。先回宿舍歇会儿，等1:20再出来吧。毕竟7:40还要上班。\r\n        \r\n        现在是1:30，被闹钟叫醒，我来到了宿舍楼外面，月亮不见了！我不知道是不是错觉，云朵似乎有非常浅的深绯色，或者说桃色。\r\n        \r\n        月亮呢？\r\n        \r\n        我又来到行政楼。\r\n        \r\n        1:37，又能看到黯淡的月亮了！在一片灰白的云层的孔洞之间，不仔细看便会忽略。\r\n        \r\n        1:40，我低头看了一会儿手机，再抬头，月亮已经悄然无息的出来了。人生第一次见到血月。亮起的部分就像残月到峨眉月之间，整体像一盏由白到深绯色的灯笼一样，下白上黑，中间为暗红。已经能看到圆形的轮廓了。\r\n        \r\n        1:43，月亮周围几乎无云，完美的时刻。\r\n        \r\n        秋虫嘶鸣，凉风吹拂，我在空旷的台阶上自说自话，困意全无，应该是有点亢奋了。\r\n        \r\n        1:49，唉，又被云遮住了。\r\n        \r\n        2:05，没太大变化，还是像渐变的圆一样从黄到黑，中间是深绯色。只是从左下到右上。\r\n        \r\n        突然有些失望，血月不过如此嘛……\r\n        \r\n        还是说要再等一会儿呢？要等到2:12，所谓的“食甚”？\r\n        \r\n        2:12，我很想给出一些赞美之词，但不知为何我失去了耐心，按照气象台新闻所说，现在已经是月亮最圆最红的时候，但在我眼里仍是半死不活的样子，没有像引用的摄影作品里光芒和形状那么完美的血月，那一定有后期调整吧。\r\n        \r\n        再待一会回宿舍吧。\r\n        \r\n        至少我知道了，血液出现之前会有蓝色的光晕，血月出现之后，月亮会有一部分区域变得很暗。\r\n        \r\n        还是说是因为我没有天文望远镜的原因？我只能用肉眼看。\r\n        \r\n        也是啊，罕见的自然现象，也需要搭配罕见的观察工具，才能有很好的观看体验。\r\n        \r\n        又或者天空中的尘埃和污染物影响了月亮在我眼中的样子。\r\n        \r\n        估计在太空里看的最清吧。\r\n        \r\n        现在是2:19，高悬于夜空的血月，发亮的部分变成了左半边。我估计发亮的部分会按顺时针来旋转，直到消失。\r\n        \r\n        现在是2:21，我决定回去睡觉。"
    },
    {
      "id": 3,
      "title": "3 《存在主义是一种人道主义》读后感",
      "content": "　　原文片段如下（大概在1/3处）：\r\n\r\n　　为了使你更加理解“听任”这个说法的意思，让我举我的一个学生为例。他是在下述的情况下来找我的。他的父亲正和他的母亲吵架，而且打算当“法奸”(11)；他的哥哥在1940年德军大举进攻时阵亡，这个年轻人怀着一种相当天真但是崇高的感情，发誓要替哥哥报仇。他母亲单独和他住在一起，对他父亲的半卖国行径和长子的阵亡感到极端痛苦；她惟一的安慰就在这个年轻儿子身上。但是她儿子这时却面临着一个抉择，那就是或者去英国参加自由法国军队，或者和母亲在一起帮助她生活下去。他完全懂得母亲就是为他活着；他走掉——或者可能死掉——就会使她了无生趣。他也懂得，具体说来，而且实际上也是如此，他为了母亲所采取的任何行动，肯定会取得帮助他母亲活下去的效果，而他为了出走和从军所采取的任何行动将是一种非常没有把握的行动，说不定会像水消失在沙里一样，毫无结果可言。比如说，要去英国他先得通过西班牙，并且得在一个西班牙的帐篷里无限期地等待下去；还有，在到达英国或者阿尔及尔之后，他说不定会被派在办公室里填填表格。因此，他发现自己面临着两种形态非常不同的行动：一种行动很具体，很直截了当，但是只为一个人着想；另一种行动的目标要远大得多，是为全国人民的，但是正因为如此，这个行动变得没有把握了——它说不定会中途夭折。与此同时，他也在两种道德之间踌躇莫决：一方面是同情，是对个人的忠诚；另一方面，忠诚的对象要广泛得多，但是其正确性也比较有争议。他得在这两者之间作出抉择。有什么能帮助他选择呢？没有。基督教的教义说：对人要慈善，要爱你的邻人，要为别人克制你自己，选择最艰苦的道路，等等。但是什么是最艰苦的道路？谁应当承受这种兄弟般的爱呢？是爱国者，还是那个母亲？哪一个目的比较有用呢？是参加整个社会斗争这个一般性的目的，还是帮助某一特定的人生活下去的具体目的？谁能够先天地回答这个问题？没有人。而且任何伦理学文献里也没有规定过。康德的伦理学说，永远不要把另一个人当作手段，而要当作目的。如果我和我母亲呆在一起，我就是把她当作一个目的，而不是当作一个手段：但是根据同样理由，那些为我战斗的人就有被我当作手段的危险；反过来也是一样，如果我去帮助那些战士，我将是把他们当作目的，而犯了把我母亲当作手段的危险。\r\n\r\n　　如果价值是没有把握的，如果价值太抽象了，没法用它来决定我们目前所考虑的特殊的、具体的事情，那就只有倚仗本能一法了。这就是那个青年人试图做的。当我看见他时，他说：“归根到底，起作用的还是情感，情感真正把我推向哪个方向，那就是我应当选择的道路。如果我觉得非常爱我的母亲，愿意为她牺牲一切——诸如报仇的意志，以及一切立功立业的渴望——那么我就同她呆在一起。如果相反地，我觉得对她的感情不够深，我就走。”但是人怎样估计感情的深浅呢？他对母亲的感情恰恰就是以他站在母亲这一边来衡量的。我可以说我爱我的某个朋友爱到可以为他牺牲，或者牺牲一笔钱的程度，但是除非我这样做了，否则我是无法证明我爱他到这样程度的。我可以说，“我爱我的母亲爱到同她呆在一起的程度”，但只有我真正同她呆在一起时才能这样说。我要估量这种感情的深浅，只有付诸行动，以行动来说明和肯定我的感情的深浅。但是如果我再援引这种感情来为我的行动辩护，那我就是卷进一种恶性循环。\r\n\r\n　　再者，正如纪德(12)说得好，一种伪装的情感，一种真挚的情感，两者是很难区别的。决定爱自己母亲而同她呆在一起，和演一出喜剧其结果是同母亲呆在一起，这两者差不多是一样的。换句话说，情感是由人的行为形成的；所以我不能参照我的情感来指导行动。而这就是说我既不能从内心里找到一个真正的行动冲力，也不能指望从什么伦理学里找到什么能帮助我行动的公式。你可以说那个青年至少还找上一位教授向他请教。但是如果你向人请教——例如向牧师请教——你已经选上那个牧师了；归根到底，你多多少少已经知道他将会给你什么忠告了。换句话说，在你选择一个人向他请教时，你作这项选择就已经承担责任了。如果你是个基督教徒，你会说，去请教一位牧师；但是牧师里面有法奸，有参加抵抗者，有等待时机者；你选择哪一个呢？这个青年如果选择一个参加抵抗的牧师，或者选择一个法奸牧师，他事先就得决定他将会得到什么忠告。同样，在来找我之前，他也知道我将会给他什么忠告，而且我只有一个回答。你是自由的，所以你选择吧——这就是说，去发明吧。没有任何普遍的道德准则能指点你应当怎样做：世界上没有任何的天降标志。天主教徒会说：“啊，可是标志是有的！”很好；但是尽管有，不管是什么情形，总还得我自己去理解这些标志。我坐监牢时，认识了一个相当有学问的人，他是耶稣会会士。他参加耶稣会的经过是这样的：他一生中遭到一连串的沉重打击——幼年丧父，生活贫苦；一个宗教团体给他一笔助学金，这使他一直觉得自己是慈善事业的收容对象，由于这个缘故，有好几次对儿童的表扬和奖励都没有他的份；后来，大约在十八岁时，他遭到一次情场失意；最后，在二十二岁时——事情本来是无足轻重的，但却是他的最后希望——他在军事学院的考试上落第了。所以这个青年可以把自己看作是彻底失败：这是一个标志，但是这个标志说明了什么呢？他很可以变得愤世嫉俗或者绝望。但是他认为——这在他是很聪明的——这是一种标志，表明世俗的成就没他的份，他能够走的一条路，他能取得的成就是在宗教方面、神职方面、信仰方面。他把自己的经历看作是上帝的启示，所以加入了耶稣会。他这样看待自己的遭遇，把它看成是上帝启示的标志，谁都会认为这是他的理解，而且是他个人的理解。人们可以从这一系列的厄运得出完全不同的结论——比如，他还是去当木匠，或者参加革命的好。不过，就解释标志这一点来说，他是承担全部责任的。这就是“听任”的涵义，即决定我们存在的是我们自己。而随同这种听任俱来的就是痛苦。\r\n\r\n　　——————分割线——————\r\n\r\n　　既然情感不指导某个人的行动，那他为何要作出选择呢？乃至和预期背道而驰。举例，战争年代，母亲希望儿子活着。对于儿子，有几个常见的选择：成为侵略者的走狗、参军保家卫国，还是陪伴母亲（生活上可能得依附亲戚，而亲戚的自保能力可能与某一派系有关，暂且不讨论这个潜在后果，否则问题会没完没了）。1、3选项在短期看来结果明朗，2选项则短期不明朗。他是该违背主流价值观选择1、3选项，还是遵循主流价值观呢？萨特没有给出答案。假设他选择了3，和母亲花光积蓄逃到中立国。几年后传来捷报，敌人被打退，曾劝他参军的朋友被册封少将，生活体面。他是否会感到后悔？他可以说，参军前怎么可能通达复杂局势选择最优解？没有朋友的运气和决断，活着就不错了。但行为结果和预期偏差，他确实活着，却不畅快。\r\n\r\n　　我的质疑是：\r\n\r\n　　一、方**缺失\r\n\r\n　　萨特将自由推到极致，但没有提供具体方**。当事人事后往往陷入困惑。比如这个例子，儿子的心境落差让人怀疑：当时的选择是否错？是否仅被一时情感干扰？萨特只强调“作出选择，承担责任”，宣言式回答无法真正安抚人的反思。\r\n\r\n　　二、情感与社会价值的排除\r\n\r\n　　萨特排除了情感和普遍价值对行动的指导作用，把人置于真空中，只能“凭空创造意义”。现实中，个体选择往往受情感和社会价值双重作用影响。陪伴母亲是一种情感，参军保家是一种价值，它们都是实际约束。完全排除这些，导致自由孤立，容易迷惘与后悔。因此，我尝试将萨特的自由与责任置入一个“经验—反思—调整—新行动”的循环框架，把情感与社会价值看作实际存在的约束条件，而非彻底排除的障碍。这种方法虽然不能让我完全跳出“自由”的囚笼，但能在行动中逐步认识自己的局限，获得一种“有限自由”下的心理平衡。\r\n\r\n　　以我自己为例，我尝试和不同异性聊天。通过与A交流，我发现自己识别情绪能力不足（对方表示“考虑太多活的累”，既劝阻我，也暗示困惑和倦意，而我仍在输出观点）；B（萨特思想追随者，指出我不顾他人感受）的洞见又证明了互换立场的重要性。于是我慢慢构建了“和异性聊天的框架”：在B面前，我可以尝试长篇大论表达思考；在不读哲学、只想轻松交流的人面前，我更倾向实用主义，言简意赅、接住对方情绪，不再刻意表达自我观点。这实际上是一种微型“经验—反思—调整—新行动”循环，让我在自由选择与责任承担之间找到心理平衡，也算是对萨特极端自由论的实践性补充。（这种微型经验循环不仅适用于与异**流，也可泛用在其他生活决策）\r\n\r\n　　由此，我在与A聊天后的烦闷一扫而空（仍有一丝歉意），之后与她或其他异**流时，更能关注对方情绪和措辞。至少，A没有删除或拉黑我，甚至给了安慰：“别想那么多，早点睡吧。”\r\n\r\n　　之后我暂且中断阅读《存在主义是一种人道主义》，转而研读《存在与时间》。B不断强调“自由与责任”对个体塑造的重要性，而我则关注“自由与责任”本身有无意义。差异在于她偏应用层，我偏基础层。但交流依然愉快，我也希望未来继续交流，发现自己的处事和思辨不足。若B主动询问，我会说暂且“悬置”萨特思想，并分享这段反思。\r\n\r\n　　——胡言乱语——\r\n\r\n　　我在行动中塑造自我，似乎正是存在主义的精髓。不过，这与我认为世界无意义并不冲突。我不明白为何要降生到这个世上，所有探索都局限在某些存在者的（不断扩大的）范畴内，死后一切归为尘土。即便身体健全、永远不死，也未必意味着意义。但我不仍是在按照“我”这个身份去解读世界，将自己塞进笼子里，将自己和世界视为一个技术框架去傲慢的归类吗？而不是按照让“我”是“我”的那个前理解的前提去回答吗？好吧，这般描述又把令如我若是的那个（）（你知道空格里是什么）给降格为了存在者。\r\n\r\n　　到这儿，我发现我根本不需要严谨（更何况前文也不严谨）的语言，大可以毫无顾忌地赘述，将名词当动词用，随便添加谓语祝词语气词等无关紧要的让段落变得冗长的文字，因为不论多么准确的语言，只要无法让人产生超越概念性的茫然和颤栗都不足以说是接近存在，只是在围着顶部的某个存在者打转罢了……我用诗性（不管你认为他是不是行）的方式表达：我像会思考的鲫鱼，在浩淼的透明柔软世界中摇摆尾巴，不断吐着气泡，自以为找到了存在的本质，实际上还是在为生存挣扎。对于自身的来由一无所知，就在这时，\r\n\r\n　　突然冒出的“好像都没什么意义啊，对错如何，关系深浅如何、成败如何”这一瞬的感慨，才是我应该关注的，直到连气泡都呕不出的时候才明白了。\r\n\r\n　　最后的胡言乱语能共鸣吗？那种寒冷茫然的感觉让我高兴，一旦我想再现和分析，又消失了，我干嘛要读存在与时间啊，好吧还是读吧为了最大限度的理解那一丝感慨因为那一感慨会在某个时刻无限放大（就连末尾这个执念——“放大那一丝感慨”也是让人感到遗憾的，不能说没意义或有意义）\r\n\r\n　　绝不能弃用语言，学习阶段仍需借助语言将感慨对象化、概念化、抽象化，以转化为可操作、可交流、可循环的理解。\r\n\r\n　　我再补充一点，就是你感觉原来那些执念的东西都不重要的那一瞬间，“啊那些和我有话聊的女孩反感了” “长的不自信了”“自卑了执着了什么的”（怎么都跟两性相关呢），反倒是肉疼的事比如扁桃体发炎让人体会不到“焦虑”，只是想赶紧吃药和喝水。"
    }
  ]
}